// app.js
App({
    hospitalList: [{
        id: '1',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西京医院-Logo.png',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西京医院-全景照.jpg',  // 全景
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西京医院-专家介绍.png',  // 专家介绍、陪诊案例
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西京医院-医院介绍.png',  // 医院介绍
        name: '西京医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.987677,
            latitude: 34.272145,
            name: '西京医院',
            address: '陕西省西安市新城区长乐西路127号',
        },
        experts: ['1', '2', '3', '4', '5', '6', '7', '8', '9', '10'],
        introContent: `空军军医大学西京医院前身是1939年在延安成立的中央医院，1954年原第四、第五军医大学合并，其附属医院也相应合并为第四军医大学第一附属医院，1984年对外称"西京医院",2017年转隶空军。空军军医大学西京医院地处西安市新城区长乐西127号，是一所集医疗、教学、科研、保障为一体的大型现代化综合性医院，整体实力位居全国第五，先后荣获全国百佳医院、全国百姓放心示范医院、全国拥政爱民模范单位、全国抗震救灾英雄集体、全军医院建设先进单位，院名被国家工商总局认定为中国驰名商标。
        2017年，医院门急诊量387.25万人次，住院收容量14.03万人次，手术量8.70万台次，平均住院日6.73天，处于全国领先水平。继1958年国内首例体外循环心内直视手术、1960年成功救治烧伤面积96%（山度烧伤面积68%）的重度烧伤患者、1986年世界首例十指离断再植术、1991年全国首创重组合异种骨移植术、1997年全国首例部分活体肝脏移植术等高新技术后，2006年成功实施世界第二例、国内首例"换脸"术，2007年成功开展世界首例异位辅助性活体肝移植术，2010年世界首例"两人异位"劈裂式肝移植术取得成功；自1999年实施全国首例部分活体小肠移植术，2012年以来又成功开展全国首例非亲缘性部分活体小肠移植术、世界首例机器人活体小肠移植术等系列小肠移植技术。2014年以来，完成亚洲首例3D打印肩胛骨、骨盆等不定型假体植入术，以及3D打印"半头人"颅骨修补术。2015年医院成功开展国内首例人子宫移植术，填补国内空白。2016年完成世界首例超声引导下的肥厚性心肌病射频消融术，采用4D打印为5个月患儿实施复杂先心病合并双侧气管严重狭窄手术。2017年完成世界首例计算机辅助4D打印乳房重建术，世界首例组织工程再生骨修复大段骨缺损。医院在肢体严重战创伤系列救治技术、重型颅脑伤检测与救治技术、全胸腔镜下脊柱侧弯矫正手术、胃癌早期诊断防治续贯策略、心血管疾病介入诊疗技术、全胸腔镜下心脏手术、胎儿先心病筛查与诊断等方面形成特色优势，先后创造了20余项国内外"首创"、"首例"技术。
        医院34个临床学科为博士授权学科，拥有国家级重点学科9个，国家临床重点专科（军队建设项目）17个，国家住院医师规范化培训基地1个，国家专科医师规范化培训试点基地8个，全军医学专科研究所12个、专科中心6个，15个学科跻身中国医院最佳专科声誉榜前十，其中消化病连续八年稳居全国第一。现有工程院院士2名，"973"首席科学家3名，长江学者特聘教授12名，国家杰出青年基金获得者10名，国家优秀青年基金获得者9名，科技部中青年科技创新领军人才5名，教育部新世纪优秀人才8名，中华医学会主委、副主委30名，9人在国际学术组织任重要职务。医院拥有国家重点实验室1个，国家临床研究中心1个，全军医学重点实验室4个，国家、军队科技创新研究群体和团队7个，2008年以来荣获国家科技进步一等4项、二等奖4项，国家科技进步创新团队奖1项；2016年以来获军队科技进步一等奖4项、省部级以上一等奖14项。`
    }, {
        id: '2',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/唐都医院-Logo.png',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/唐都医院-全景照.jpg',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/唐都医院-专家介绍.jpg',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/唐都医院-全景照.jpg',  // 同全景照
        name: '唐都医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 109.063021,
            latitude: 34.283533,
            name: '唐都医院',
            address: '陕西省西安市灞桥区新寺路1号',
        },
        experts: ['11', '12', '13', '14', '15', '16', '17', '18', '19', '20', '21', '22', '23', '24', '25', '26', '27', '28', '29', '30', '31', '32', '33', '34', '35', 
        '36', '37', '38'],
        introContent: `空军军医大学第二附属医院(第四军医大学唐都医院)创建于1939年，前身为延安中央医院，1951年定点西安市灞桥区，1955年归建第四军医大学，1958年正式命名为第四军医大学第二附属医院，1985年对外称“唐都医院”。2017年转隶空军后，称空军军医大学第二附属医院，是一所集医疗、教学、科研、预防、保健、康复为一体的现代化综合型三级甲等医院。
        医院人才济济，教学、医疗、科研实力雄厚。建院以来，先后培养9万余名高素质医护人才，很多毕业生已成为国内外知名专家学者。涌现出“全国抗击埃博拉出血热先进集体”传染科、“党的好女儿”张宁仔、“巾帼英雄”仲月霞等全国先进典型。医院现有国家级重点学科4个，国家重点培育学科3个，国家临床医学研究中心分中心5个，教育部一流学科建设参建学科8个，“长江学者特聘教授设岗学科”3个，军队临床重点专科4个，全军医学研究所3个，全军医学重点实验室1个，全军后勤科研专业实验室1个，全军医学专科(病)中心10个，陕西省重点学科和优势学科9个，陕西省重点实验室1个，陕西省临床医学研究中心及分中心10个，陕西省协同创新中心1个，陕西省国际合作基地1个。拥有副高级以上专业技术人员359人，其中正高级专家82人，副高级专家277人，博硕士研究生导师180名，教育部创新团队1个，教育部“长江学者”特聘教授3名，杰青2名、优青1人，“973”首席科学家1名，国家“万人计划”科技创新领军人才2名，国家百千万人才工程获得者2名，中国科协“求是奖”获得者2名，中国青年女科学家1名，香江学者3名，军队人员参加省部级及以上学会副主委以上任职100余名。
        医院现有本科学历教育、研究生教育、任职教育3个培训层次。近年来，医院教学改革成绩显著，本科教学先后获全国医学院校青年教师教学基本功比赛一等奖、西北地区医学(医药)类院校青年教师教学基本功比赛特等奖、全国高校微课教学比赛一等奖、全军及省部级教学名师、总后优质课程、陕西省教学团队、陕西省精品课程等多项荣誉。2020年获空军后勤系统“保障先锋”教学比武二等奖、陕西省高校课堂教学创新大赛一等奖;多次获军级、省级、校级教学成果奖;研究生教育获全军优秀博士学位论文6篇，陕西省优秀博士学位论文4篇，全军优秀硕士学位论文4篇;规培生教育多次获得国家百名“住院医师心中好老师”、国家和省级“优秀专业基地主任”“优秀带教老师”“优秀住院医师”等荣誉。
        医院始终紧盯国际国内前沿发展特色医疗技术。共有医疗用房24.1万平方米，展开床位3309张, 设置84个专业科室，年门急诊量2086115人次，年手术量52026台次，年收容量129226人次,平均住院日6.39天。拥有7.0T MRI、PET/MR、四代达芬奇手术机器人、高剂量率旋转调强医用直线加速器、临床科研型3.0T MRI、磁波刀、虚拟实验教学系统、临床技能模拟训练系统等大批先进的设施设备。经过长期发展，在“功能性脑疾病治疗”“传染病危重症诊治”“骨肿瘤微波灭活治疗”“人类辅助生殖技术”“肺癌综合诊疗技术”和“战时呼吸系统损伤康复”等领域形成了一系列国内外领先的诊疗特色和优势。先后创造出多项国内外“首例”，世界首例“组织工程气管移植治疗气管缺损”、世界首例“腋动脉完全离断腔内修复术”、国内首例“胸腔镜辅助左侧第二肋骨切除+3D打印钛合金肋骨植入术”、国内首例“3D打印血管外支架微创治疗胡桃夹综合征”等，在国内外产生重大影响。
        医院高度重视科学研究和对外学术交流，并取得了一大批研究成果。近年来，获得各类科技成果奖百余项，其中国家技术发明奖1项、国家科技进步奖2项、军队医疗成果一等奖3项、省部级一等奖12项。“十三五”以来，获省部级以上科研项目410余项，获批的各类科研经费总额超过2.2亿元。先后获得卫生部行业专项1项，传染病重大专项3项。近5年，先后派出200余人次出访参加国际会议、合作研究、学术交流、短期培训等。目前，医院已与美、日、德、以等国家学术机构建立了稳定的学术交流渠道和合作关系。
        医院坚持人民军队宗旨，坚决履行人民军队使命。在抗日战争、解放战争、抗美援朝、西藏平叛、中印和中越边境自卫反击战中，用信仰和忠诚传承了红色基因，圆满完成了战场救护任务。先后执行非典救治、抗震救灾、援非抗埃、维和保障、新冠收治等多项重大任务，受到党、国家和军委褒奖。2010年，圆满完成亚丁湾海域“和谐使命—2010”医疗保障任务;2015年，派出17人执行援非抗埃任务，用精湛医术架起了中非友谊的桥梁，彰显了中国军医风采;2016年，抽组卫勤骨干参加上合组织“和平使命—2016”国际联合军事演习医疗保障;2020年新冠疫情期间，作为军队和陕西省定点收治单位，在全国率先开设“双发热门诊”，实施“五个精准”救治，400余人坚守抗疫一线，接诊发热患者1万余人，救治全省90%危重症患者，相关经验被空军和陕西省转发推广。医院多次参加疫情防控支援武汉、西安、上海、西藏等重大非战争军事行动，严守“打胜仗、零感染”目标，彰显了唐都形象、唐都智慧、唐都力量、唐都担当。
        新的历史时期，医院将在中央军委、空军和学校党委的正确领导下，聚焦再铸唐都辉煌、实现强院梦想发展战略，坚持打仗型、创新型、活力型、研究型、智慧型医院建设发展目标，秉承尚德、精术、和谐、超越的院训，大力营造红色唐都、温暖唐都、活力唐都的文化氛围，为建成具有国际影响、特色鲜明、国内一流的军队现代化综合医院而努力奋斗!`
    }, {
        id: '3',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安交通大学第一附属医院-Logo.jpg',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安交通大学第一附属医院-全景照.jpg',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安交通大学第一附属医院-专家介绍.jpg',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安交通大学第一附属医院-医院介绍.png',
        name: '西安交通大学第一附属医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.936734,
            latitude: 34.219375,
            name: '西安交通大学第一附属医院',
            address: '陕西省西安市雁塔区雁塔西路277号',
        },
        experts: ['39', '40', '41', '42', '43', '44', '45', '46', '47'],
        introContent: `1937年抗日战争爆发，北平大学医学院部分师生西迁，组建西安临时大学医学院，附属医院随之诞生，复经西北医学院、西北大学医学院、西安医学院等母体的发展演化，1956年搬迁现址命名为西安医学院第一附属医院，2000年随着与西安交通大学合校，现定名为西安交通大学第一附属医院。经几代人接续奋斗，医院取得了长足发展，成为我国西北地区集医疗、教学、科研、康复、预防保健为一体的国家卫生健康委员会委管大型综合性三级甲等医院。2018～2021年全国三级公立医院绩效考核中位居全国前列。目前，医院已入围国家医学中心首批“辅导类”创建单位。
        为满足人民群众就医需要，实现优质资源扩容，医院全面推进“一院多区”的发展战略，打造“三院四区”的发展格局。“三院”包括医院总院（西安市雁塔区）、国际陆港医院（西安市国际港务区，在建）和东院区（西安市阎良区）；“四区”包括兴善寺院区、南院区、行政院区和创新港MED-X研究院。院本部编制床位2600张，现有职工5656人，其中在岗高级职称专业技术人员862名。有双聘院士7名，入选国家级人才项目9名，“杰青”3名，“优青”4名，“教育部新世纪人才”10名。
        医院学科设置齐全，有医疗医技科室58个，其中医疗47个，医技科室11个，共有国家临床重点专科14个、国家临床重点专科建设项目2个、国家重大疾病多学科合作诊疗能力建设项目4个、国家中医药管理局重点培育专科1个；有省级临床重点专科建设项目4个、省级医学重点学科5个、省级优势学科7个、省级重点中医专科1个、陕西省医疗质量控制中心16个，国家药物临床试验机构专业46个。其中神经疾病、心血管疾病、传染病、妇产、癌症、精神6个专业在委省共建合作协议中被确定为国家区域医疗中心牵头建设单位，外科学（泌尿外）为教育部国家重点学科，皮肤与性病学为教育部国家重点培育学科。医院注重专科和技术发展，在先进技术应用及复杂疾病的内外科治疗方面形成了鲜明特色。医工结合领域，广泛开展磁压榨、磁锚定、磁导航、磁悬浮、磁示踪等5大类17种创新技术探索；世界首台200W蓝激光手术设备和国产ECMO研制成功并投入临床使用，自主研发的人工心脏起搏器至今仍有迭代产品供应临床。器官移植技术领域，获批心脏移植和肺脏移植执业资格，目前已经开展肝-肾、心-肾、胰-肾等多器官联合移植，肝移植、肾移植水平和数量达到国内先进，肾移植数量超过6000例，肝移植数量超过1300例，DD肾移植2663例，DD肝移植1054例，处于国内领先水平，“肾脏移植关键技术创新和临床应用”获国家科技进步二等奖；实施全国首例试管婴儿亲体肝移植，外科梦工场在离体器官灌注保存方面取得突破。造血干细胞移植技术位居西北第一。心脑血管疾病防治领域，完成世界首例“完全可降解卵圆孔未闭封堵器植入手术”“主动脉瓣置换+右室憩室修补+Peek材料3D打印全胸骨再造术”，研发可降解心耳封堵器打破国外技术垄断。开展心脏不停跳下冠脉搭桥、心脏不停跳下二尖瓣置换等多项高难度手术，并与国际水平接轨；开展微创多瓣膜置换、瓣膜置换（成形）+Bentall术+房缺修补、复合切口下瓣膜置换+冠脉搭桥等多项国内首例高难度多病种复合性心脏微创手术。感染性疾病防治与炎症领域，制定了首部《中国乙型肝炎病毒母婴传播防治指南》，显著降低了乙肝感染率。腔内微创领域，开展了国内首创蓝激光在前列腺增生或膀胱肿瘤腔内微创手术中的临床应用，大幅优化微创效果。医院大力推行多学科诊疗、日间诊疗、无痛诊疗、团队诊疗、整体护理、精准用药等新型服务模式。2022年门急诊患者347.53万人次，出院例数15.17万人，出院患者手术例数5.75万例，平均住院日5.83天。
        医院为国家临床医学一级学科硕士点、博士点、博士后流动站，承担院校医学教育、毕业后医学教育、继续医学教育及覆盖全球34个国家的来华留学生本科教育等各层次和各专业教学管理和服务工作。在全国率先开展住院医师规范化培训（28个专业基地）、专科医师规范化培训（7个专科基地），是教育部、卫健委联合颁发的“国家临床教学培训示范中心”“临床技能国家级实验教学示范中心”“全国高校附属医院临床实践教育联盟”副理事长单位、国家临床虚拟仿真实验教学创新联盟核心单位。获国家首批一流本科课程3门，国家首批课程思政示范课程1门，国家住培重点住培专业基地3个，省部级以上精品课程9门，省级教学名师3名、省级教学团队1个，省级教学成果奖特等奖2项、一等奖6项。2020年，在首届教育部及国家卫健委所属高校附属医院临床教育质量评价位居全国第13位，西北首位。2022年获批全国首批“大思政课”实践教学基地。
        医院以“举国体制”打造医疗领域的“大国重器”，聚焦高水准的医学研究转化，围绕健康重大需求，不断凝练“卡脖子”和“临门一脚”研究项目。在国家联合地方工程研究中心、教育部重点实验室和2个陕西省重点实验室，9个陕西省临床医学研究中心、4个分中心，2个陕西省工程研究中心，及11个西安交通大学医学研究所（室）的支持下，2022年获批陕西省精神疾病一带一路实验室。近3年获得各类科研项目1175项，项目经费2.5亿余元：获国家自然科学基金191项，SCI论文2100余篇，高影响力论文期刊近百篇；中文文章核心以上期刊1500余篇；获国家奖2项，教育部奖2项、中华医学科技奖2项，华夏医学科学技术卫生管理奖1项，省科学技术一等奖12项。医院科研排名位居2021年度复旦排行榜第34位、西北第一，在《2021年度中国医院创新转化排行榜》综合榜单中，医院综合排名全国第8位。
        此外，医院积极推进信息技术与医疗服务深度融合，落实国家“互联网+医疗健康”惠民政策，开发了国内首个实现就诊全流程线上线下无缝融合的互联网医院——“智慧好医院”。自2018年上线至今，用户突破536万人，为患者提供在线预约挂号、视频问诊、检查检验预约、报告查询、健康档案查询、药品配送到家及在线随访等多种医疗和扩展服务，形成完整的在线医疗服务闭环。在疫情期间，对于疫情防控、慢性病人和复诊病人的诊治发挥了重要作用。
        医院是“全国五一劳动奖状”单位、国家卫健委“改善医疗服务示范医院”，2020年医院党委荣获全国先进基层党组织、全国抗击新冠肺炎疫情先进集体。医院以“胸怀大局、无私奉献、弘扬传统、艰苦创业”的西迁精神和医学人“兴医强国、艰苦奋斗、精勤育人、救死扶伤”的抗战迁陕精神和伟大的“抗疫精神”为引领，秉承“厚德、博爱、精医、卓越”之院训，始终以护佑人民群众的生命健康为己任，以高质量发展为契机，以国家医学中心建设为抓手，逐步建设成为具有中国特色的世界一流名院。
        <div style="text-indent: 0">医院地址：<li>（总院）陕西省西安市雁塔区雁塔西路277号。</li><li>（国际港务区医院）陕西省西安市国际港务区港务大道7号。</li><li>（东院区）陕西省西安市阎良区前进西路与迎宾北路十字东南。</li><li>（兴善寺院区）陕西省西安市雁塔区兴善寺西街55号。</li><li>（南院区）陕西省西安市雁塔区朱雀大街88号。</li></div>
        <div style="text-indent: 0">电 话：029——85323112（总机）<br>网 址：www.dyyy.xjtu.edu.cn；www.jdyfy.com</div>`
    }, {
        id: '4',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安交通大学第二附属医院-Logo.jpg',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安交通大学第二附属医院-全景照.jpg',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安交通大学第二附属医院-专家介绍.webp',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安交通大学第二附属医院-全景照.jpg',  // 同全景照
        name: '西安交通大学第二附属医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.951096,
            latitude: 34.270853,
            name: '西安交通大学第二附属医院',
            address: '陕西省西安市新城区西五路157号',
        },
        experts: ['48', '49', '50', '51', '52', '53', '54', '55', '56', '57', '58', '59', '60'],
        introContent: `西安交通大学第二附属医院(西北医院)、西安交通大学第二临床医学院是国家教育部、国家卫健委直管的集医疗、教学、科研、康复及预防保健为一体的大型综合性医院，国家三级甲等医院。
        <div style="text-indent: 0"><center>大医大义  抗战迁陕</center></div>
        医院是1912年由国家教育部创办的中国第一所国立高等医学院校——北京医学专门学校、 国立北平大学医学院附属医院发展而来，1937年在全民抗战的烽火中，为民族大义，为拯救和保存中国高等医学教育，迁陕重建，是西北第一所大学附属医院，奠基并发展了西北地区的高等医学教育和现代临床医学。
        <div style="text-indent: 0"><center>尚德仁医  求精创新</center></div>
        医院现开放病床2580张，年门急诊量220余万人次，年收住各类病人近11万人次。现有3858余名教职工，拥有近600名副高级以上专业技术职称专家，50余名享受国家特殊津贴的专家教授及各类科技人才; 200余名专家分别担任全国和省市级医学专业学会的主任委员、副主任委员或常委、委员等职务。
        医院现设有53个临床医技科室、6个专科病院、17个学科系、2个教研室以及创新港科研平台医学人工智能研究院、精准医疗研究院，加快建设国家区域医疗中心，拥有数量众多的国家重点学科和国家临床重点专科，其中骨科、消化内科、临床专科护理、地方病科（地方性骨病、心肌病、碘相关及甲状腺疾病）、麻醉科、皮肤科、呼吸内科、耳鼻咽喉头颈外科、急诊科、中医科、血液内科、小儿外科、肿瘤病院、心血管病院、脑科病院、妇科、普通外科、老年病科、医学影像科、内分泌科为国家临床重点专科；小儿外科、肿瘤病院、心血管病院、神经病院为国家重大疾病多学科合作诊疗能力建设项目；中医科被卫生部、国家中医药管理局、总后卫生部评为全国综合医院中医药工作示范单位；骨外科、普通外科、呼吸内科、耳鼻咽喉科、血液内科被陕西省卫健委评为陕西省医学重点学科；皮肤病院、消化内科、眼科、泌尿外科、麻醉科被陕西省卫健委评为陕西省优势医疗专科；中医肾病学科被陕西省中医药管理局评为陕西省中医重点学科；心血管内科、产科、新生儿科、肝胆外科、小儿外科、神经内科、泌尿外科为陕西省临床重点建设专科。心血管内科、神经内科、肾病内科、内分泌科、神经外科、胸外科、心外科、妇产科、感染科、医学康复科、重症医学科和干部保健等学科在相关领域的研究和诊治方面均形成了各自突出的优势，在西北及陕西省医学界中具有重要影响和学术地位，在广大百姓群众中也享有极高的认可度和良好的口碑。
        医院临床医学教育现下设17个学科系和1个教研室，博士、硕士学位临床医学所有学科全面覆盖。现为国家级“临床技能实验教学示范中心”、全国“住院医师规范化培训基地”、“专科医师规范化培训制度试点基地”，陕西省“研究生示范性联合培养基地”。
        <div style="text-indent: 0"><center>桃李天下  科研创新</center></div>
        医院现为教育部临床技能实验教学示范中心建设单位。设有17个临床学科系和1个教研室，承担着博士后、博士、硕士、本科生、留学生多个层次的教学培养任务和陕西省全科医师培训工作及各专业国家继续教育项目。培养的上万名高级医学人才遍布全国各地及世界。承担国家卫生部高等医药院校统编教材编修任务，获得数十项国家、省部级教学成果奖和现代教育技术成果奖。
        作为国家医学科研单位，医院承担了数百项国家、部、省、市级医学科研课题，每年获国家自然科学基金等各级各类科研基金立项项目百余项;近十年著(译)高水平的学术专著40余部，获国家科技进步二等奖一项，省级以上科技进步奖近60项，其中省级科技成果一等奖十余项，获专利近百项。年均发表SCI收录论文成倍增长，影响因子逐年提高。
        <div style="text-indent: 0"><center>不辱使命  勇于担当</center></div>
        医院与省内外百余家基层医院建立托管、医联体和协作关系，充分发挥国家队的指导作用。坚持履行国家公立医院的社会责任，数十年如一日下乡巡回医疗、医疗扶贫、援助基层，对口支援西藏阿里地区、新疆等地区，进行医疗帮扶，多年承担苏丹、马拉维等非洲国家的医疗援助工作。在重大自然灾害、紧急抢险和突发事件发生时，及时发挥陕西省医疗应急救援队的职责、派出医护专家权威指导、救治在第一线。受到各级政府的高度肯定。
        <div style="text-indent: 0"><center>规范管理  力创最佳</center></div>
        严格规范的管理体系，大医精诚、尊师重教的文化传承，使得医院多次受到国家和上级表彰。医院两次获国家卫生部等部委联合授予的“全国医药卫生系统先进集体”;中央文明委授予的“全国文明单位"及全国总工会“抗震救灾重建家园工人先锋号”称号，连续获得“陕西省三八红旗手(集体)”及“优质护理示范工程先进医院” “陕西省抗疫先进集体”等称号。医院多名医护人员先后获得国际南丁格尔奖、国家五一劳动奖、全国卫生系统先进个人、中国医师奖、全国先进教师、全国抗疫先进个人、中国五四青年奖章、全国及省白求恩精神奖、全国优秀护士、陕西省优秀护士，省优秀共产党员、陕西省五四青年奖章、三秦最美医务工作者等奖励和荣誉称号。
        <div style="text-indent: 0"><center>拓展空间  更上层楼</center></div>
        为了满足人民群众不断增长的就医需求，突破医院物理空间受限的瓶颈，医院提出以院本部为中心，“压旧扩新”、优质医疗资源向周边辐射扩展的发展战略，清晰绘制出“一院四区”（多区）蓝图框架：“一院”即地处西五路的主院区，“四区”即大明宫院区、秦汉新城院区、临潼渭北院区、宝鸡蟠龙院区。大明宫院区已于2019年4月全面开诊，实现了主院区各个专业的同质拓展。其他园区建设进展有序。
        传承及创新是前行的动力，发展和服务是永恒的目标，作为大学附属医院，医院将始终保持只争朝夕、奋力拼搏的精神状态，深入贯彻落实党的十九大精神，与时俱进做好医院顶层设计与战略谋划，为医院未来十年各项事业的建设和发展谋篇布局，锐意进取，全力打造一个百姓放心、同行认可、国家满意、国际知名的高水平研究型临床医学院。
        新时代，医院高扬“胸怀大局，弘扬传统、无私奉献、艰苦创业”的西迁精神，坚持“仁心仁术、尚德尚医、求实奉献、开拓创新”的院训，一如既往为百姓的健康保驾护航，助力健康中国建设。
        <div style="text-indent: 0">医院地址：<li>西安市西五路157号(医疗区)</li><li>西五路皇城西路30号(行政、教学、家属区)</li><div>
        <div style="text-indent: 0">电话：<li>029-87679000 (总机)</li><li>029-87678421(医院办公室)</li><li>029-87679325 (门诊部办公室)</li><div>
        <div style="text-indent: 0">医院网址：<li>www.2yuan.xjtu.edu.cn</li><li>2yuan.xjtu.edu.cn</li><div>
        <div style="text-indent: 0">邮箱：dieryiyuan@163.com<br>邮编：710004<div>`
    }, {
        id: '5',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省人民医院-Logo.jpg',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省人民医院-全景照.jpg',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省人民医院-专家介绍.jpg',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省人民医院-全景照.jpg',  // 同全景照
        name: '陕西省人民医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.930479,
            latitude: 34.239695,
            name: '陕西省人民医院',
            address: '陕西省西安市碑林区友谊西路256号',
        },
        experts: ['61', '62', '63', '64', '65'],
        introContent: `陕西省人民医院位于古城西安含光门外，建于1931年，是省政府直属的集医疗、急救、教学、科研、干部保健、康复于一体的大型综合三级甲等公立医院，与西安交通大学、西北工业大学、西安医学院合作共建并挂牌西安交通大学第三附属医院、西北工业大学附属医院、西安医学院附属医院。
        医院占地面积10.6万平方米，建筑面积31.5万平方米。设有13个专科病院、10个医学中心，75个临床医技科室，拥有国家级重点专科、省级重点学科、省优势医疗专科21个，陕西省乳腺疾病、老年疾病、儿童内科疾病、骨关节疾病4个临床医学研究中心，及4个省级分中心，国际合作基地、重点实验室、工程中心各1个，2022年底开诊的陕西省人民医院西咸院区，规划用地344亩，设置床位1000-1500张，总投资26亿元.
        现有在岗员工4960余人，其中高级技术人员651名，博士、硕士研究生1005人，博士生、硕士生导师119人，突贡专家、享受国务院特殊津贴人员、省重点领域顶尖人才、三五人才、科技新星等80人次。开放床位3079张，年门诊量186.8万人次、出院量12.4万人次、手术量含操作5.85万台次。承担国家级、省级重大科研项目896项，获各级政府科技成果奖100余项。年在院学生及学员2000余人。是全省重点干部保健基地，承担全省重要干部保健任务。与美国、加拿大、英国、德国、日本、以色列、澳大利亚等全球二十余个国家、地区开展学术交流与合作。
        医院拥有128层44环PET-CT、3T全数字化核磁共振、640层电影量子CT、正电子发射SPECT、高档直线加速器等大型设备，总价值10.5亿元。新引进第四代达芬奇手术机器人、3D高清荧光4K腔镜系统微创外科平台，西北第一间标准复合手术室，领先全国的创伤复苏单元，系列标测及手术导航先进设备，及乳管镜、3D钼靶成像系统、乳腺分子显像仪、磁共振乳腺定位与穿刺系统、ABVS乳腺弹性成像系统搭建了顶尖技术能力的乳腺病诊治中心。
        长期承担援苏丹、马拉维医疗援外和“组团式”医疗援藏工作，开展重特大事件应急救援、晚期癌症患者宁养院工作，开展健康陕西、健康医院建设、分级诊疗、医联体和精准扶贫，彰显人民医院公益性。
        医院同时是陕西省临床医学研究院、国家级冠心病介入诊疗培训基地、国家药物临床试验机构、国家全科医生培训基地、国家住院医师规范化培训基地、国家紧急医学救援队所在单位。主办有中国科技论文统计源期刊、中国科技核心期刊《中国卫生质量管理》杂志、《现代检验医学杂志》。
        医院先后荣获全国百佳医院、全国卫生系统先进集体、全国三八红旗集体、全国五一劳动奖状、全国卫生应急先进集体、全国抗震救灾创建家园工人先锋号、全国改善服务创新医院、全国卫生文化先进单位、省扶贫先进单位等荣誉。展望未来，医院将继续秉承“允德允能、弘医弘道”的院训精神，目标锁定国内国际医学领域前沿，争创国家区域医疗中心和全国—流临床研究性医院。`
    }, {
        id: '6',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省肿瘤医院-Logo.png',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省肿瘤医院-全景照.jpg',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省肿瘤医院-专家介绍.webp',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省肿瘤医院-全景照.jpg',  // 同全景照
        name: '陕西省肿瘤医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.932712,
            latitude: 34.219214,
            name: '陕西省肿瘤医院',
            address: '陕西省西安市雁塔区雁塔西路309号',
        },
        experts: ['66', '67', '68', '69', '70', '71'],
        introContent: `陕西省卫生厅肿瘤防治办公室·陕西省癌症防治中心·陕西省肿瘤医学质量控制中心
        陕西省肿瘤医院（陕西省肿瘤防治研究所、陕西省卫生厅肿瘤防治办公室、陕西省肿瘤防治中心、陕西省第三人民医院）是陕西省一所集医、教、研、防和康复于一体的国家三级甲等肿瘤专科医院，牵头陕西省肿瘤防治、技术研究，培训肿瘤专业人才。是西安交通大学医学院非直属附属医院、陕西省癌症防治中心、国家疑难病症诊治能力提升工程建设单位、陕西省肿瘤医学质量控制中心挂靠单位；是国家药物/医疗器械临床试验机构；是全国市、县级医院肿瘤规范化诊疗指导单位和陕西省肿瘤医联体理事长单位、陕西省抗癌协会依托单位和省医学会肿瘤分会主委单位。
        医院创建于1978年，总占地面积57.5亩，医疗区用地30亩，现编制床位1000张，设有临床科室（病区）21个、医技科室11个。其中省级优势特色医疗专科4个；省级临床诊疗中心3个。医院现有在岗职工1300人，其中高级专业技术人员214人，国务院政府特殊津贴专家13人，陕西省有突出贡献专家4人，省重点领域顶尖人才1人，科技新星1人，省新世纪三五人才3人，省卫生系统215人才4人，博士43人，临床医生硕博率70%，20人任省市级学会主任委员，硕士研究生导师29人，博士研究生导师4人。特聘中国工程院院士1人，卫生部突出贡献中青年专家1人，海外高层次青年人才1人。
        医院是西安医学院肿瘤学研究生培训基地、陕西中医药大学肿瘤学硕士培养点、省博士后创新培养基地、西北大学社工专业硕士实践基地、西北地区CPAI疼痛管理学院临床教育基地，省基层医院肿瘤规范化治疗培训基地、省肿瘤专科医师培训基地、省总药师培训基地、省肿瘤专科护士培训基地，肿瘤住院医师规范化培训放射治疗专业基地、西安国际造口治疗师学校实习基地，已经建成完备的实习生、进修生、规培生、硕士生、博士生、博士后的全序列教学体系。
        医院成立陕西省肿瘤基准基因检测与转化中心，打造基础与转化研究平台；高标准建设生物样本库、基因测序平台，具备各类细胞水平、蛋白水平、基因水平分析能力。近三年，主持各类肿瘤相关研究课题51项，其中省部级肿瘤相关科研项目年均7个；临床型科研项目占比19.05%；国家及项目共计3个；主持重点研发计划课题共计1个；主持国家自然科学基金项目共计3个；开展各类相关临床试验41个；近三年作为第一单位年均发表肿瘤相关临床研究SCI论文107篇，其中5分以上的23篇。多次获得省市科技进步奖、科技能手奖、自然科学优秀学术论文奖等科研奖项。
        近年来，医院已形成了实力强、优势专业多、亚专业学科完善、覆盖病种齐全的大学科平台，拥有肿瘤外科治疗、肿瘤内科治疗、肿瘤放射治疗、肿瘤免疫治疗、肿瘤姑息治疗、中西医结合治疗等特色显著的综合诊疗体系。医院着力打造肿瘤精准诊疗平台，现有50万以上大中型医疗设备71台件、200万以上29台件，其中，PET-CT、达芬奇手术机器人、西北地区首台放疗设备TOMO已进入招标采购阶段。配备循环肿瘤细胞检测（CTC)与PGM高通量基因测序等肿瘤分子生物诊断平台，为肿瘤手术、放疗、化疗等综合治疗，基于精准医学的个体化治疗以及肿瘤基础与转化研究提供强大的技术保障。
        近年来，医院以“仁爱厚德、求实创新”的核心文化为引领，积极打造陕西省肿瘤防治体系。医院作为陕西省肿瘤医联体理事长单位，纵向协作指导、双向转诊成员单位186家，挂牌成立汉阴、安康、宝鸡、咸阳、榆林、宁夏等多个肿瘤诊疗分中心。形成涵盖肿瘤登记、科普宣传、早期筛查、规范诊疗、康复管理的完整肿瘤诊疗服务链，推行肿瘤全过程管理模式及理念，制定统一的全过程管理规范与路径，实现网络单位同质化服务。
        未来陕西省肿瘤医院将按照建设学科齐全、特色鲜明的国内一流现代化肿瘤专科医院的发展目标，以医疗和健康为体，教学科研两翼的“一体两翼”发展理念，打造树名医、立名师、成名术、创名科、建名院的“五名工程”，不断倡导创新理念与革新技术，提高医疗服务品质，积极构建肿瘤防治共同体，努力建成医教研协调发展的研究型医院和国家癌症区域医疗中心，满足西部地区乃至全国各地肿瘤患者的需求。`
    }, {
        id: '7',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安国际医学中心医院-Logo.webp',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安国际医学中心医院-全景照.webp',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安国际医学中心医院-专家介绍.jpg',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安国际医学中心医院-医院介绍.jpg',
        name: '西安国际医学中心医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.842341,
            latitude: 34.145658,
            name: '西安国际医学中心医院',
            address: '陕西省西安市长安区经十六路与纬二十八路交叉口西南220米',
        },
        experts: ['72', '73', '74', '75', '76', '77', '78', '79', '80', '81', '82'],
        introContent: `西安国际医学中心医院是一所集医疗、科研、教学、预防、保健、康复、健康管理为一体，通过国际JCI认证，按照三级甲等医院标准建设的综合医院，是西北大学、陕西中医药大学附属医院、温州医科大学教学医院，是全球著名医疗机构——美国妙佑医疗国际（Mayo Clinic）联盟成员医院。
        医院位于西安市高新区西太路777号，占地面积472亩，建筑面积96万平方米。地铁六号线设有西安国际医学中心站，有专用通道与医疗楼相通。医院为城镇职工、城乡居民医保、生育、工伤、离休医保定点医院中国人寿保险、中国平安保险等多家商业保险的定点医院，为陕西省阳光健康慈善基金、陕西省阳光慈善基金会定点医院。
        医院设心脏病、胸科、消化病、肿瘤、血液病、脑科、内分泌代谢病、泌尿病、骨科、康复、妇科、产科、儿童、整形、精神心理、老年病、中医、神经慢病医院等18所专科医院；设眼科、耳鼻咽喉头颈外科、口腔科、急诊医学科、国际医学部、重症医学科、感染肝病科、全科医学科、核医学科、麻醉手术科、医学检验科、影像诊疗科、超声诊疗科、病理科、输血科、消毒供应科、临床实验中心、医学工程部、药学部、健康管理中心、VIP国际部、麻醉与舒适化医疗中心等临床、医技、辅诊科室。
        医院拥有一支充满活力、技术过硬、高素质的人才队伍。医师系列中具有高级技术职称的人员占23%以上，硕士、博士学历人员已超过50%，硕、博士研究生导师100余人，国家及省级以上各专业学会中现（曾）担任主委、副主委、常委500余人次。有来自空军军医大学西京医院、唐都医院，西安交通大学第一、二附属医院，兰州大学第一、二附属医院，兰州军区总医院等三甲医院的一大批著名专家。截止2022年底，医院获批各类科研项目307项，发表SCI论文217 篇，SCI论文影响因子最高45.04，获批专利268项。医院药物临床试验机构承接药物临床试验50项，启动在研项目36项。
        医院在急危重症教治、罕见疑难疾病诊疗、介入诊疗、微创手术、肿瘤综合治疗、整复技术、3D打印技术、细胞治疗等方面具有区域领先、国内先进、国际一流水平。神经外科成功开展国际首例经鼻蝶神经内镜三脑室底造瘘治疗脑积水手术；心脏内科成功完成国际首例保留左侧锁骨下动脉的主动脉腔内隔绝术心脏腔内超声指导下左心耳封堵术；心脏外科成功实施国际首创心肌桥旁路移植手术及国内首例经股导管主动脉瓣置换术主动脉腔内隔绝术骨科医院成功实施世界首例3D打印可动人工颈椎假体置入治疗脊髓型预椎病手术.....成功获批钇90微球治疗特许准入规范资质，成为国内首家在核医学科建设的DSA介入中心；医院达芬奇手术总量持续跻身全国前列。
        医院配有全国首台藜司 ZEISS KINEVO 900 机器人手术显微镜、西北首台西门子MAGNETOM SKyra 3.0T术中磁共振成像设备（MRI）、西北首台飞利浦ingenia 3.0T MR-RT放疗定位磁共振设备、西门子“准7T” MAGNETOM Prisma 3.0T磁共振成像设备（MRI）、美国GE公司生产的256排512层宽体能谱CT、西北首台飞利浦Ambition 磁共振成像系统、飞利浦目前最高端的DSA Azurion7M20等各类医疗设备6500余台（套）。西北首台质子放射治疗系统已于2022年9月开工建设，总建筑面积14005平方米。医院拥有西部规模超大的高压氧治疗中心、现代水疗中心、音乐疗愈中心，整个康复训练治疗区，总面积已经超过1万平米。
        医院是国家放射与治疗临床医学研究中心核心单位，国家冠心病介入、心律失常介入、结构性心脏病介入培训基地，国家结肠镜规范化培训项目优秀示范基地，国家卫生健康委能力建设和继续教育神经外科建设中心和神经介入建设中心，国家卫生健康委人才交流服务中心医疗护理员培训基地，国家PCCM规范化建设三级医院优秀单位，美国心脏协会心血管急救培训中心，陕西省救援保障动员中心，陕西省退役军人健康服务示范单位。
        医院以“让患者有尊严的生活，让医者有尊严的工作”为价值观，以“佑护无法衡量的价值”为宗旨，以“汇聚人类生命科学智慧，同步国际先进诊疗水平”为愿景，秉承“珍惜每一次服务一次做好”的服务理念，全力打造“咱老百姓家门口的国际化医院”，为建设健康中国，实现中华民族伟大复兴的中国梦贡献力量。`
    }, {
        id: '8',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市人民医院（西安市第四医院）-Logo.png',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市人民医院（西安市第四医院）-全景照.jpg',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市人民医院（西安市第四医院）-专家介绍.jpg',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市人民医院（西安市第四医院）-医院介绍.jpg',
        name: '西安市人民医院（西安市第四医院）',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.963495,
            latitude: 34.260303,
            name: '西安市人民医院（西安市第四医院）',
            address: '陕西省西安市新城区解放路与东大街交叉口北100米',
        },
        experts: ['83', '84', '85', '86', '87', '88', '89', '90', '91', '92', '93'],
        introContent: `西安市第四医院始建于1898年,是中国西北地区成立最早的西医医院。医院原名“广仁医院”,由英国基督教浸礼会创建,新中国成立后更名为“西安市第四医院”,为西安交通大学医学院附属广仁医院。
        西安市第四医院经过百余年的建设发展,以深厚的历史文化底蕴和“创新、敬业、奉献、合作”的医院精神造就了一批又一批的医疗专家,取得了一个又一个的辉煌成果。
        目前,医院已发展成一所集医疗、教学、科研、急救、预防、康复、保健为一体的综合性三级甲等医院,并凭借精湛的医术、温馨的服务,悠久的历史在陕西省乃至西北地区享有极高的盛誉,深受广大人民群众的信任和好评。
        西安市第四医院坐落于繁华的西安市中心,占地30余亩,现有职工1600余人,中、高级卫生技术人员500余人,硕士、博士研究生110余人,享受国务院特殊津贴的专家教授4人。编制病床800张,拥有万元以上医疗设备800余台(件),47个医疗诊治专业组；平均年门诊病人60万余人次,住院病人2.6万余人次,年手术例数1.7万例。
        西安市第四医院诊疗科目齐全,科室设置完备,医院专科特色显著,其中眼科、妇产科、耳鼻喉科、生殖医学科、肾内科分别为陕西省、西安市重点学科和专科,多次承担国家、省、市级重点科研项目。在专科特色突出的优势下,2004年医院与世界眼科组织合作成立了“世界眼科组织西安眼科中心”,迈出了眼科专业和国际合作与交流的重要一步;经陕西省卫生厅、西安市卫生局批准,成立了“陕西省眼科医疗中心”、“西安市妇产医院”,使医院拥有了两所专科医院。
        西安市第四医院重点科室的医疗、科研、教学成为医院专业发展的龙头,从而带动了全院各专业的发展,目前血液净化中心、介入中心、乳腺病诊疗中心、儿保中心、康复理疗中心、输血科、呼吸内科、消化内科、心脏外科等已成为医院新的品牌学科。
        西安市第四医院于2004年10月,建成26000平方米的住院大楼,新住院大楼从设计、施工、流程、功能均按照卫生部最新标准进行建设;中央空调、安防、物流、净化手术室、智能化的管理以及人性化的VI设计理念均达到国际标准,成为陕西省卫生系统的一大亮点。
        西安市第四医院为了提高医疗质量,又利用法国贷款引进一大批具有国际先进水平的诊疗设备,其中美国GE数字化平板血管造影系统、美国GE全数字化乳腺钼靶X射线摄影系统等设备的使用,为医院提供了国际水平的诊疗依据。
        目前,医院拥有10万元以上的大型医疗设备约200余台(件),包括德国西门子多排螺旋CT机、瑞士Cardiovit运动平板机、飞利浦高端彩色多普勒超声诊断仪、瑞士SWISSRAY直接数字化X射线摄影系统、日立7600-020型全自动生化分析仪、美国妇科HPV宫颈癌检测机以及眼科准分子波前引导个体化激光治疗仪、日本尼德克CS-4角膜共焦显微镜、瑞典金宝 Prismaflex 24小时连续性血液净化系统等,在临床和医疗工作中发挥着重要的作用。`
    }, {
        id: '9',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省中医医院-Logo.webp',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省中医医院-全景照.png',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省中医医院-专家介绍.webp',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省中医医院-医院介绍.png',
        name: '陕西省中医医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.945299,
            latitude: 34.264164,
            name: '陕西省中医医院',
            address: '陕西省西安市莲湖区西华门2号',
        },
        experts: ['94', '95', '96', '97', '98', '99', '100', '101'],
        introContent: `陕西省中医药研究院成立于1956年9月，1980年更名为陕西省中医药研究院，被卫生部确定为全国七大中医药科研基地之一，同期设立了附属医院。2001年，经省委、省政府批准，将附属医院与附属肛肠医院合并组建成立陕西省中医医院，与陕西省中医药研究院实行两个机构，一套领导班子，统一管理。
        陕西省中医药研究院（陕西省中医医院）是陕西省政府举办的一所综合性科研、医疗、教学中医机构，位于西安市莲湖区西华门4号，占地23亩，建筑面积8.2万平方米。建院以来，始终遵循“厚德弘道，济世笃行”的院训，坚持以病人为中心的理念，走医、教、研紧密结合的发展道路。全院现有在职职工1595人，其中专业技术人员1419人，高级职称242人；有国医大师1人，全国中医药专家学术经验继承工作指导老师16人；省级名老中医5人，省级名中医24人，省级中医药专家学术经验继承工作指导老师27人，省级有突出贡献专家16人；西部之光访问学者15人，三秦学者2 人，硕士研究生导师60人。
        陕西省中医药研究院是国家中医药传承创新工程入库单位，下设文献研究所与中药研究所，已形成了较为健全的中医药科学研究体系。其中，文献研究所有专职研究人员20人，馆藏图书20余万册，专业期刊400余种；中药研究所有6个研究室，7个国家级、省级科研平台和1个创新团队，1个国家中医药管理局三级实验室，1个西北地区唯一的国家食品化妆品检验鉴定中心。
        陕西省中医医院是国家第一批三级甲等综合性中医医院，全国重点中医医院，国家中医住院医师规范化培训基地、中医类别全科医生规范化培养基地，国家医师资格考试实践技能考试基地，陕西省政府确定的重点建设的省级中医药临床研究基地，陕西省干部医疗保健基地，是省、市医保、城乡居民医疗服务定点单位。医院现有针灸、肾病、脑病、皮肤4所专病医院，36个临床科室，6个医技科室，30个护理单元，开设病床1200张，年门诊量近90万人次、出院患者4万余人次。医院拥有支持中医临床诊疗需要的中医诊疗设备13类50余种532（台）件，同时还有先进的数字减影血管造影系统、1.5T核磁共振、64排螺旋CT、彩色B超机、全自动生化分析仪等医疗设备共4954台（件），总价值1.57亿元。医院作为国家中医住院医师规范化培训基地、中医类别全科医生规范化培养基地，陕西省县级医疗机构医疗技术人员培训基地，陕西省中医药继续教育基地，陕西中医药大学“3+2”临床教学基地，陕西中医药大学、宁夏医科大学教学医院，承担着陕西中医药大学、宁夏医科大学毕业生实习任务，每年接收省内外进修实习人员200余人次。
        全院现有米伯让学术思想研究所、针灸研究所、皮肤病研究所、肾病研究所、老年病研究所5大临床研究机构，中医文献学、中医肾病科、针灸学、中医老年病学、中医史学5个国家重点学科，肾病科、针灸科、皮肤科、肝病科、中医护理5个国家临床重点专科，针灸科、肝病科、肾病科、脑病科、皮肤科、肺病科、内分泌科、神志病科、护理学9个国家中医药重点专科，长安米氏内科为首批国家传承流派工作室，中医心病学、中医皮肤病学、针灸学、中医肝病学、中医内分泌学为省级重点学科，肿瘤科、眩晕病（专病）、脾胃病科、骨一科为省级重点专科，慢性肾病、中医皮肤病为省级临床医学研究中心。医院同时承担着内分泌科、针灸科、肾病科、肝病科4个国家区域（中医）诊疗中心建设任务，脑梗死、肾衰竭2个国家重大疑难疾病中西医协作临床试点项目。
        陕西省中医药研究院（陕西省中医医院）始终致力于发挥中医药在防病治病中的独特作用。在64年的发展过程中，先后发明了“针刺麻醉术” “电针疗法”等中医诊疗技术，发现了“经络敏感人”这类特殊人群。研究开发出了丹蒌片、平消片、肝悦片等一大批中药新药，清肺化痰合剂、骨刺丸、肾复康等53种科研制剂在临床广泛应用，疗效独具优势。目前，医院定期举办“冬病夏治”“春夏养阳”等系列治未病活动，开展了针灸、拔罐、刮痧、穴位贴敷、穴位埋线、中药熏洗等几十项中医适宜技术，充分发挥中医药的独特优势，在防治肾病、皮肤病、糖尿病、肝病等慢性疾病时疗效显著，在治疗中风、心脑血管疾病、眩晕病、男性病等方面独具特色，在脑病、骨伤疾病的康复治疗中取得了卓越成效，门诊和病房中医治疗率保持在80%以上。
        2020年3月，研究院迁建项目暨医院沣东院区正式开工建设，全院即将迈入跨越式发展的快车道。未来将在两个院区的布局上，继续以科研为引领，以服务为先导，以医疗为基础，以人才为保障，充分发挥中医药在疾病预防、治疗、康复中的独特优势，朝着“创建西部一流、全国知名的中医名院”的目标继续前进，为健康陕西、健康中国建设贡献更大力量！`
    }, {
        id: '10',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市儿童医院-Logo.webp',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市儿童医院-全景照.jpeg',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市儿童医院-专家介绍.jpeg',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市儿童医院-医院介绍.jpg',
        name: '西安市儿童医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.926845,
            latitude: 34.26245,
            name: '西安市儿童医院',
            address: '陕西省西安市莲湖区西举院巷69号',
        },
        experts: ['102', '103', '104', '105', '106', '107', '108', '109', '110', '111', '112'],
        introContent: `西安市儿童医院是陕西省、西安市唯一一所集医疗、教学、科研、预防、保健、康复、院前急救及管理于一体的三级甲等综合性儿童专科医院，也是国家儿童区域医疗中心、陕西省儿童医学中心、西安交通大学附属儿童医院。医院前身系1939年创建于革命圣地延安的中央医院，后几经改制，1959年9月经西安市人民政府批准，更名为西安市儿童医院。2013年加入福棠儿童医学发展中心（北京儿童医院集团）。先后与美国洛杉矶儿童医院和以色列施耐德儿童医学中心结为友好协作医院。
        医院坐落在古城安定门内（西安城墙西门内），东临儿童公园，南对西大街和安定门内北广场，西依著名的明城墙，北接历史城门玉祥门。医院占地面积140.45亩，业务用房面积13万平方米，编制床位1500张，现有31个临床科室、26个门诊科室及11个医技科室。设有儿童医院南区、东区、杨凌院区及7个门诊部，经开院区正在建设中，儿童医疗服务覆盖全省，辐射周边省区广大儿童。2021年门诊量230余万人次，出院人数近8万人次, 完成手术15420例。
        医院现有职工2411人，其中高级专业技术人员338人，具有博士、硕士学位者620人，硕士生导师57名，博士生导师16名。有中国医院协会儿童医院分会副主委、中华医学会儿科分会、小儿外科分会、中国医师协会儿科分会等学会委员及专业组成员267人；是陕西省医师协会副会长单位，陕西省医学会儿科分会、陕西省医师协会儿科医师分会、陕西省医师协会小儿外科分会、陕西省保健协会儿童疾病防治委员会主委单位，西安市医学会儿科分会和小儿外科分会主委单位；也是国家和陕西省“综合医院中医药工作示范单位”。中西医结合儿科是国家中医药管理局重点培育专科；中医儿科、小儿外科、新生儿科、儿童重症医学科、消化科、康复科、护理专业获批省级临床重点专科；儿科、小儿心脏病科、小儿消化科、小儿传染科、新生儿科、儿童保健科、小儿泌尿外科为市级重点学科；小儿重症医学科、小儿呼吸科、小儿肾病科、小儿麻醉科、儿童行为发育专业为市级优势专科；小儿神经内科和小儿内分泌科为市级培育专科。
        医院为国家药物临床试验基地和国家医疗器械临床试验基地,是西北地区首家通过ISO15189医学实验室认可的儿童专科医院。陕西省儿科疾病研究所、陕西省儿童疾病临床研究中心、陕西省儿科疾病诊疗转化医学工程研究中心、陕西省儿童疾病与健康国际联合研究中心及省级重点实验室—陕西省儿童疾病精准医学实验室均设置在我院。医院附设有陕西省儿童疑难危重症多学科会诊中心、陕西省手足口病救治中心、陕西省儿童哮喘防治中心、陕西省和西安市危重新生儿救治与转诊中心、陕西省和西安市孤独症儿童抢救性康复项目定点机构及西安市残疾儿康复中心、陕西省贫困聋儿人工耳蜗抢救性康复项目定点手术医院及西安市残联人工耳蜗植入定点医疗机构、西安急救中心儿童急救分中心和航空医疗救援基地。
        医院为国家住院医师规范化培训基地、国家专科医师规范化制度试点专科培训基地、中国医师协会内镜医师培训基地、中华护理学会儿科专科护士和新生儿专科护士京外临床教学建设基地、中国康复医学会儿童康复护理专科护士实践基地、陕西省中医住院医师规范化培训协同基地，美国儿科中国教育基地以及美国心脏协会（AHA）心血管急救培训中心、陕西省儿童胸壁疾病诊疗建设中心、陕西省儿科医师继续教育培训基地、陕西省儿科医师转岗培训基地、陕西省县级医疗机构医疗技术人员培训基地、陕西省贫困地区儿童医疗保健人员培训基地和陕西省儿科专科护士培训基地。
        医院是陕西省及西安市博士后创新基地，重庆医科大学附属西安临床教学培训中心，陕西中医药大学儿科学院、西安医学院儿科学系、重庆医科大学、陕西中医药大学及西安医学院的研究生联合培养基地也设在我院。
        医院不断加大投入，引进和更新了一大批大中型设备，如3.0T、1.5T核磁共振、双源CT、数字减影与心血管造影综合介入治疗系统、体外循环机、数字摄像系统（DR）、数字胃肠造影机、四维高端彩色多普勒超声诊断仪、电子胃肠镜、支气管镜、腹腔镜、尿动力学分析仪、血液透析过滤机、连续性血液净化装置、流式细胞仪、串联质谱仪、基因分析仪、移动C型臂、皮肤激光治疗仪、早产儿视网膜诊断仪、高端多功能麻醉工作站等。
        医院积极发挥区域引领作用，先后于2015年9月、2018年6月牵头组建“陕西省儿童医疗联合体”和“西北儿科联盟”，现成员单位90家，覆盖西北五省区及内蒙、山西、西藏等省区，区域影响力不断扩大。
        医院被评为全国五一劳动奖状、全国文明单位、全国巾帼建功先进集体、全国改善医疗服务先进典型医院、全国实施妇女儿童发展纲要先进集体、陕西省先进集体、陕西省先进基层党组织、陕西省三八红旗集体、群众满意的医疗机构和中国医院质量管理卓越奖等殊荣。
        近年来，在省委、省政府及市委、市政府的大力支持下，医院就医环境不断改善。目前，全院职工满怀激情，以习近平新时代中国特色社会主义思想为指引，秉承“厚德 至善 精业 进取”的院训，不断提高医疗质量和服务水平，发挥辐射引领作用，努力打造成为国内一流、国际接轨的儿童医院。`
    }, {
        id: '11',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西北妇女儿童医院-Logo.png',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西北妇女儿童医院-全景照.jpg',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西北妇女儿童医院-专家介绍.jpg',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西北妇女儿童医院-医院介绍.jpg',
        name: '西北妇女儿童医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 109.011446,
            latitude: 34.196003,
            name: '西北妇女儿童医院',
            address: '陕西省西安市雁塔区雁翔路1616号',
        },
        experts: ['113', '114', '115', '116', '117', '118', '119', '120', '121'],
        introContent: `西北妇女儿童医院是陕西省卫生健康委直属的三级甲等妇女儿童专科医院，在陕西省妇幼保健院基础上筹建，与陕西省妇幼保健院、陕西省计划生育研究所和西安交通大学医学部非直属附属医院，是一个机构、两个院区、四块牌子，主要承担妇女儿童医疗、保健、康复和计划生育、医学教学、科研、公共卫生七大职能。
        医院两个院区总占地215.76亩，建筑面积17.03万平方米，编制床位1800张。曲江院区总占地204.8亩，其中，曲江院区东区已于2014年12月投入使用，实际开设床位1200张，建筑面积15.33万平方米；曲江院区西区以妇女儿童疾病预防、保健、康复为主，开设床位600张，建筑面积约10万平方米。后宰门院区（原陕西省妇幼保健院）占地10.96亩，建筑面积1.7万平方米，主要开展辅助生殖业务。
        医院现有职工2701人，其中专业技术人员2163人，高级职称专家228名，省部级突出贡献专家5名，享受国务院政府特殊津贴专家16名，省“百人计划”专家1人，省“千人计划”专家1人。
        医院专家担任陕西省医师协会全科医师分会、陕西省医学会围产医学分会、陕西省医学会生殖医学分会、陕西省医学会生殖健康与计划生育分会、陕西省护理学会妇产科专业委员会、陕西省护理学会新生儿护理专业委员会6个省级学会主委。
        11个省级技术组织设在院内：省妇科疾病临床医学研究中心、省妊娠代谢性疾病临床医学研究中心、省辅助生殖技术中心、省基因检测技术应用示范中心、省医学遗传与基因检测技术工程研究中心、省遗传病（优生与遗传）临床医学研究中心、省产前诊断中心、省新生儿急救中心、省新生儿疾病筛查中心、省产前超声筛查中心、省危重孕产妇和新生儿救治与转诊中心（之一）。
        医院部分学科在全国或西部地区具有较高影响力。<b>辅助生殖中心</b>是国家临床重点专科项目建设单位、陕西省辅助生殖技术学会主委单位、陕西省辅助生殖技术中心、陕西省人类辅助生殖技术质量控制中心办公室，陕西省三秦学者创新团队，陕西省卫生健康生殖医学科研创新团队、陕西省中医药管理局辅助生殖技术针药结合重点研究室，获批开展全部种类的辅助生殖技术，通过ISO9001质量管理认证。2022年完成试管婴儿16973个周期，新鲜取卵周期9898例，累计出生试管婴儿53922例，连续5次荣登“复旦大学中国医院排行榜”西北地区生殖医学声誉排行榜第一名，荣获陕西省科技进步一等奖。
        <b>产科</b>是国家第一批孕产期保健特色专科、全国百家优秀爱婴医院、国家级母婴安全优质服务单位、全国分娩镇痛试点医院、全国围产期优质护理服务实训基地、全国助产士规范化培训基地、全国产科麻醉培训基地、陕西省围产护理专科护士培训基地、陕西省助产专科护士培训基地、陕西省医学重点学科、第一批省级临床重点专科、陕西省围产医学会主委单位、陕西省妊娠代谢性疾病临床医学研究中心、陕西省危重孕产妇和新生儿救治与转诊中心、陕西省产科质控中心办公室单位，在西北地区率先开展宫内射频消融选择性减胎技术，常规开展子宫动脉介入栓塞术和胎儿镜等高难度手术。2019年至2021年连续3年分娩量居全国省级妇幼保健院第一名。
        <b>妇科</b>是全国四级妇科内镜手术培训基地、全国宫颈癌防控技术培训基地、全国妇科内分泌与妇科常见病培训基地、陕西省妇科疾病临床医学研究中心、陕西省优势医疗专科，2023年成功开展“达芬奇”机器人手术。
        <b>医学遗传中心</b>是上世纪八十年代初在我国遗传学奠基者夏家辉院士直接指导下建立的陕西省第一个遗传研究室，是陕西省基因检测技术应用示范中心、陕西省医学遗传与基因技术工程研究中心、陕西省遗传病（优生与遗传）临床医学研究中心、陕西省优势医疗专科、全国第一批高通量基因测序临床应用试点单位、全国出生缺陷防治人才培训项目培训基地、陕西省三秦学者创新团队，建科以来共发现并世界首报24例染色体异常核型。
        <b>新生儿科</b>是全国新生儿围产期医学专科医师规范化培训基地、第一批国家新生儿保健特色专科、陕西省医学重点学科、第一批省级临床重点专科、陕西省新生儿急救中心、陕西省危重孕产妇和新生儿救治与转诊中心（之一）、陕西省新生儿专科医师和专科护士培训基地，成功抢救24周、600克极低体重早产儿。
        <b>儿内科</b>设呼吸消化、血液肿瘤、心肾、神内、儿童康复、儿科急诊与PICU 6个学科。
        <b>血液肿瘤科</b>是第一批全国儿童血液病定点医院，在西北地区率先开展儿童异基因半相合骨髓移植技术，完成西北首例脐血移植治疗儿童先天性单纯红细胞再生障碍性贫血、西北首例脐带血干细胞移植治疗小儿粘多糖贮积症。儿外科是陕西省第二批省级临床重点专科，设普外、心外、神外、骨外、泌外5个学科，在西北地区率先应用体外膜肺氧合（ECMO）技术成功救治危重新生儿，成功实施全国首例新生儿先天性食管闭锁畸形磁吻合手术。
        <b>神经外科</b>成功实施世界首例Sturge-Weber综合征新生儿颅内巨大血管瘤手术、世界首例机器人辅助治疗早产儿脑出血和西北首例内窥镜下颅缝早闭颅缝再造手术。
        <b>儿童保健科</b>是国家儿童早期发展基地，开设西北首家发育行为科病区。妇女保健科是国家更年期保健特色专科，2023年获批国家孕前保健特色专科建设单位。
        2022年，全院门急诊量214.8万人次，出院6.4万人次，分娩2.7万例，手术3.6万台次。医院先后荣获“全国三八红旗集体”、“全国优秀卫生计生机构”“全国百家优秀爱婴医院”“全国妇幼健康服务先进集体”等荣誉称号。2020年顺利通过中央文明委第三次复查确认，继续保留“全国文明单位”荣誉称号。2001年至2022年连续22年被陕西省卫健委评为目标责任考核优秀单位。`
    }, {
        id: '12',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市中心医院-Logo.png',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市中心医院-全景照.jpg',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市中心医院-专家介绍.jpg',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市中心医院-全景照.jpg',  // 同全景照
        name: '西安市中心医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.94857,
            latitude: 34.271736,
            name: '西安市中心医院',
            address: '陕西省西安市新城区西五路161号',
        },
        experts: ['122', '123', '124', '125', '126', '127', '128', '129', '130', '131'],
        introContent: `西安市中心医院，创建于1952年，其前身为西北军政委员会卫生部直属医院，1954年更名为西安市中心医院。经过67年的建设与发展，西安市中心医院已成为一所设备先进，学科齐全，技术力量雄厚，集医疗、教学、科研、预防保健等为一体的大型综合性现代化医院。     医院地处西安市繁华地段，编制床位1300张，拥有重症监护病床40余张和现代化层流手术室16间。医院年门（急）诊量约81万人次；年收治病人4.2万余人次。    医院现有职工1967人，其中医、护、技人员1585人，具有高级职称专业技术人员348人，享受国务院特殊津贴和荣获省、市突出贡献称号专家16人，博士、硕士研究生345人。
        医院设置行政职能科室23个，临床、医技科室52个。我院现有陕西省临床重点专科3个，分别是神经内科、呼吸内科、影像科；陕西省医学优势专科1个，职业病科；陕西省临床重点培育专科1个，心内科；西安市医学重点学科4个，分别是神经内科、放射科、呼吸内科及职业病科； 西安市医学优势专科7个，分别是消化内科、血液病科、超声医学科、心血管内科、内分泌科、烧伤整形科、神经外科。职业病科同时为“陕西省化学中毒救治基地”，超声诊断科同时为“陕西省产前超声筛查中心”、西安市超声医学质量控制中心，血液病科同时为“西安市血液病研究所”；西安市临床影像质控中心、西安市医院感染质控中心、西安市消化内镜质控中心、西安市临床检验质控中心、西安市超声医学质控中心、西安市癌症防治中心、西安市慢性呼吸系统疾病防治中心也设在我院。2018年，医院获批陕西省博士后创新基地和西安市博士后创新基地，可独立或联合工作站、流动站培养博士后研究人员，医学教育基地院士专家工作站正式落户我院。
        医院拥有多台技术先进，知名进口品牌医疗设备，其中有高端256层螺旋CT、3.0T磁共振、发射型计算机断层扫描系统(ECT）、C型臂X光机、高端彩色多普勒超声诊断仪、数字化平板乳腺机、数字减影血管造影机、新煊光E10四维超声等现代化的诊疗设备。
        医院能开展三级医院标准规定的所有临床技术项目。陕西省首例三腔起搏器的安装在该院完成，是我市最早开展心脏直视手术、肝移植、心脏搭桥手术、心脏介入手术、断指（趾）再植手术、造血干细胞移植、血液净化、高压氧治疗等技术的单位。急慢性呼吸衰竭、心脏衰竭、消化道急慢性疾病、肾脏衰竭等重大疑难疾病救治达省内先进水平。包括腹腔镜、电子胃镜、电子支气管镜、关节镜等在内的微创技术已成为各相关学科的特色技术，肿瘤诊治、超声及放射诊断等也居同行业先进水平。     医院现为西安交通大学医学院附属西安市中心医院、空军军医大学教学医院、西安交大医学院教学医院、延安大学医学院教学医院和重庆医科大学教学医院。承担国家对外医疗支援任务，为陕西省定点涉外医院、卫生部国际紧急救援中心网络医院、省市卫生厅局指定急救医疗网络医院、陕西省危重孕产妇和新生儿救治与转诊中心等。     医院始终坚持公立医院的公益性质，合理调整布局和结构，不断完善各项规章制度和工作流程，健全公益服务的各项机制，加强运行管理，力求提高服务效率和水平。医院先后荣获全国首批“三级甲等医院”、“物价信得过单位”、“全国卫生先进单位”、“全国职业卫生先进集体”、“陕西省精神文明单位”、“全国精神文明建设工作先进单位”、“全省卫生系统精神文明建设最佳单位”等多项殊荣。经过半个多世纪的建设发展，医院以深厚的历史文化底蕴和“尚德、精术、和谐、创新”的医院院训造就了一批又一批的医疗专家，取得了一个又一个的辉煌成果。目前，医院已发展成一所集医疗、教学、科研、急救、预防、保健为一体的综合性三级甲等医院，并凭借精湛的医术、温馨的服务，悠久的历史在陕西省乃至西北地区享有极高的盛誉，深受广大人民群众的信任和好评。`
    }, {
        id: '13',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安高新医院-Logo.jpg',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安高新医院-全景照.jpg',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安高新医院-专家介绍.jpg',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安高新医院-医院介绍.jpeg',
        name: '西安高新医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.880268,
            latitude: 34.230075,
            name: '西安高新医院',
            address: '陕西省西安市雁塔区团结南路16号',
        },
        experts: ['132', '133', '134', '135', '136', '137', '138', '139', '140', '141'],
        introContent: `西安高新医院位于西安市高新技术产业开发区团结南路16号，成立于2002年6月9日，是一所集医疗、教学、科研、预防、保健、康复为一体的国家三级甲等综合医院，美国妙佑医疗国际（Mayo Clinic）医疗联盟成员医院。国际紧急救援中心网络医院，国家爱婴医院，国家人力资源与社会保障部授予的博士后科研工作站，西安交通大学医学部附属医院、陕西中医药大学附属医院、西安医学院附属医院、温州医科大学教学医院、延安大学医学院教学医院；是西安急救中心高新分中心；是陕西省医学会内分泌分会主委单位，陕西省保健协会消化疾病防治、介入血管、健康服务与管理、内分泌代谢专业委员会主委单位，陕西省中西医结合学会消化内镜、耳鼻咽喉科、微创外科、心脏大血管外科专委会主委单位，陕西省性学会心理专业委员会主委单位，陕西省研究型医院学会消化内镜专业委员会主委单位，西安医学会消化内科分会主委单位，陕西省红十字基金会医疗专家委员会主委单位等。
        医院是中国胸痛中心、卒中中心，创伤中心、心衰中心、消化道出血救治中心、危重孕产妇救治中心、危重新生儿救治中心、PCCM认证单位，PAC优质服务医院，中华医学会食管胃静脉曲张规范化治疗培训基地,陕西省消化道出血防治规范化培训基地，急性上消化道出血救治快速通道“救治基地”，西安涉外定点医院，全国跨省异地就医联网结算定点医院、陕西省及省内异地就医医保定点医院、西安市职工、城乡居民、工伤、离休医保定点医院，中国人寿保险、中国平安保险等多家商业保险的定点医院，泰康保险“健保通”协议单位，陕西省儿童先心病直通车定点医院、省卫健委先天性心脏病国家专项救助省级定点医院、省慈善协会“仁欣健康工程”心脏病手术定点医院、中国移动爱"心"行动先天性心脏病定点医院、中国社工联合会"国家能源爱心行动"项目定点医院，国家“明天计划”定点医院，是全国百姓放心医院、陕西省价格服务示范医院，陕西省卫健系统精神文明建设先进单位、“绿色文明示范单位”、医院管理年活动先进单位、西安市脱贫攻坚十佳最美帮扶企业。
        医院占地面积5.65万平方米，建筑面积17万平方米，开放床位1500张。设有临床、医技科室55个，行政后勤保障部门16个。神经内科为国家临床重点专科建设项目、陕西省优势医疗专科、西安市医学优势专科；心血管外科、普外科为省级医疗特色专科；急诊医学科为陕西省临床重点专科培育项目；妇产科（妇科、产科）、医学影像科为西安市医学优势专科。生殖医学科夫精人工授精技术通过陕西省卫健委正式运行准入；体外受精-胚胎移植及卵胞浆内单精子显微注射技术获得试运行资质。神经内科为西安市急性脑卒中医疗救治定点医院及国家神经系统疾病临床医学研究中心网络成员单位。药物临床试验机构获得国家药品监督管理局资格认定，呼吸内科、血液内科、心血管内科、神经内科、肾脏内科等15个专业通过资格认定和备案；医疗器械专业19个，开展了药物、生物制品、诊断试剂、医疗器械等方面的临床试验工作。先后成立了消化病院、心血管病院、甲状腺病院、康复病院、妇产儿医院、眼科病院、整形医院，确定消化内科、神经内科、心血管内科、放射科为医院第一批重点学科；普外科、康复医学科、急诊医学科、妇科、产科、药剂科、内分泌科、口腔科为医院第一批优势专科。建立了西北地区第一所、温州医科大学眼健康教育科普馆分馆--西安眼健康教育科普馆，并成为陕西省科普教育基地及西安市科普示范基地。
        医院现有工作人员2389人，其中卫生技术人员2068人，卫生技术人员中高级职称248人、中级职称603人；有博士、硕士165人。在国家、省、市级学会（协会）任职1389人次，其中各级主委21人次，副主委93人次，常委328人次，委员924人次，青年委员23人次。享受国务院津贴1人，西安市高层次人才地方级领军人物3人，西安高新区硬科技人才2人，全国先进工作者1人、西安市劳动模范1人、中国优秀医院院长1人、中国医师奖1人、西安市五一巾帼标兵2人。
        医院配置了达芬奇手术机器人、PET/CT、SPECT/CT，128排256层、64排、40排、16排螺旋CT，1.5T、 3.0T磁共振系统，高能直线加速器系统、大孔径模拟定位CT、单板双板 DSA、单板双板 DR、数字化乳腺X射线摄影系统、双能X射线骨密度仪、自动化药房、负压救护车、心肺流转系统（ECMO）、光学干涉断层成像移动系统(心脏OCT)、全飞秒手术系统、准分子激光手术系统，心脏、腹部四维彩超，海博刀高频治疗系统，高清电子鼻窦镜、支气管镜、电子胃镜、电子十二指肠镜、电子结肠镜、电子宫腔镜、电子腹腔镜，钬激光治疗系统、高级全科手术显微镜、超声内镜、高档口腔综合治疗台等。全院万元以上医疗设备2880台（件），总价值约6.1亿余元，为科学、准确、及时的医学诊断与治疗提供了可靠保障。综合医疗楼顶部建有国际先进、国内领先的直升机停机坪及附属设施，对提升西北区域空中医疗救援、防灾减灾及战备等都具有十分重要的意义。
        医院作为西安市高新区的重要社会保障单位，建院以来，在做好学科建设以及医疗服务工作的同时，积极履行社会责任，参与公益事业。发起慈善公益基金；抗击“非典”；汶川、玉树地震救援；走进社区、农村义诊、开展健康扶贫、助力乡村振兴等活动。2020年，医院选派精兵强将61人加入援鄂医疗队赴武汉一线抗击新冠肺炎；坚守在西安市公共卫生中心、新冠转运先锋队参与疫情防控和医疗救治。出色完成了全国第十四届运动会和第十四届残特运会的医疗保障任务。2021年至2022年，在新冠肺炎疫情防控和医疗救治等方面做了大量工作，得到了政府和社会各界的高度认可。
        医院始终以“健康，人类永恒的追求”为目标，秉承“珍惜每一次服务、一次做好”的服务理念，依诚信、质量、服务立足，靠人才、技术、创新发展。守信、敬业、自律、共济的西安高新医院人将全力建设诚信医院，打造品牌医院，竭诚为广大患者提供医疗保障服务，为建设健康中国、健康陕西贡献力量，为建成有重大影响力的西北区域医疗中心而不懈努力! `
    }, {
        id: '14',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市红会医院-Logo.png',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市红会医院-全景照.jpg',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市红会医院-专家介绍.jpg',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市红会医院-医院介绍.jpg',
        name: '西安市红会医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.948479,
            latitude: 34.24264,
            name: '西安市红会医院',
            address: '陕西省西安市碑林区友谊东路555号',
        },
        experts: ['142', '143', '144', '145', '146', '147', '148', '149', '150', '151'],
        introContent: `1911年，辛亥革命爆发，中国近代民主革命家康毅如邀集西安医务界人士组成红十字战地医疗救护队，做为西安市成立最早的公立医院，将个体理想与国家命运紧密相连，践行着“国家兴亡、匹夫有责”的铮铮誓言。
        从建院初期的战地救护，解放战争，抗美援朝；到六十年代，被誉为西安骨科四大名家的郭汉章、梁允、蔡总州、鱼继祖开启红会骨科发展新纪元，编制的《实用正骨学》是新中国第一部中医骨伤科教材；从改革开放初期，一跃跻身全国三大骨科中心，为巅峰时期的中国女排保驾护航；到九十年代，正式被评定为“三级甲等综合医院”；从跨过千禧之年，一艘“西部骨科航母”的扬帆起航；到十八大后，实现从临床型到学术研究型医院的时代转变；红会医院始终红心向党、会聚信仰，完成了一个个里程碑式的壮丽传奇。
        今天的红会医院，已发展成为以“12333”发展战略为基础，以“大综合、强骨科”为目标，集医疗、教学、科研、康复、保健、国际医疗及高端医疗为一体的三级甲等综合医院，是陕西省骨科医院、西安交通大学附属红会医院、西安医学院附属红会医院；拥有北院区、南院区、阎良院区3个院区；脊柱病医院、关节病医院、骨创伤医院、康复医院、儿童骨病医院5个院中院；足踝外科诊疗中心、运动医学诊疗中心、手外科诊疗中心、影像诊疗中心4个诊疗中心。现有床位3000张，其中骨科床位2000张，年门诊量86万余人次，年手术量66000余例，其中三四级手术占比80%左右，出院患者近7万人次，其中外埠患者占比50%左右，各项指标稳居西北榜首，位于全国前列。骨科是国家临床重点专科，中医康复学科是国家“十二五”重点专科建设单位，连续四年在国家三级公立医院（综合医院）绩效考核中位列全国百强。
        医院现有全国杰出专业技术人才1名，国务院政府特殊津贴专家3名、陕西省医药卫生领域顶尖人才1名、陕西省“高层次人才特殊支持计划”3名，陕西省“创新人才推进计划”4名，陕西省“青年科技新星”2名，西安市“英才计划”6名；先后聘请了包括诺贝尔奖获得者在内的60余位客座教授，引进了一批国内知名学科专家，为医院发展注入了强劲动力。
        我院作为西安交通大学、陕西中医药大学、西北大学、延安大学、西安医学院、西安体育学院研究生联合培养基地，博士、硕士培养点及博士后科研工作站和全国住院医师规范化培训基地，现有博士硕士导师96名，在院研究生200余名，规培医师40余名，每年培养硕士、博士及入站博士后60余名。
        作为国家骨科与运动康复临床研究中心分中心、国家儿童健康与疾病临床研究中心核心单位、ICMTRS（国际华人骨研学会）骨骼遗传与发展畸形研究中心、陕西省脊柱脊髓疾病临床医学研究中心、陕西省运动医学与康复临床医学研究中心、陕西省儿童骨骼畸形与损伤疾病临床医学研究中心、陕西省脊柱仿生治疗重点实验室、西安市骨骼发育畸形与损伤修复重点实验室、西安市骨科研究所，医院近年来共立项各级各类科研立项592项，其中国家级科研项目42项，2018年度获批国家自然科学基金重点项目1项；发表SCI 论文989篇，以第一完成单位获得省部级及以上科技成果奖励18项，其中郝定均教授团队主持完成的项目“严重脊柱创伤修复关键技术的创新与推广”荣获国家科学技术进步奖二等奖，累计获得授权国家及国际专利326项；出版专著、译著76部，综合科研实力在西北区域处于领先地位；连续8年举办的西安国际骨科学术大会，已发展为我国乃至世界骨科界较有影响力的学术盛会之一。
        医院积极响应国家“互联网+医疗”战略，探索网络就诊新模式，构筑立体化健康体系，获批成为西安市首家互联网医院，关注量近200万，直接服务患者13万人。在国家分级诊疗政策的指导下成立的陕西骨科医疗集团现有成员单位180余家，遍布全国11省、30余市；全力打造的康复网络在西安市内开办碑林、莲湖、未央、雁塔等院区，以优质医疗服务千万患者，全力护佑百姓生命健康。
        近年来，医院相继开展了全球首例3D打印人工颈椎间盘置换术、全球首例闭合复位天玑机器人术中结合O臂辅助置钉治疗复杂骨盆骨折、全球首例个性化3D打印距骨表面假体置换术、全球首例TMK全膝关节置换3D打印胫骨骨小梁袖套生物固定、西北首例PEEK人工全膝关节置换术等手术，成功救治极重度后凸畸形的强直性脊柱炎“折叠人”患者，使其重获新生；引入了加速康复外科理念并实施、构建了高龄患者关节置换体系、骨质疏松性脊柱骨折精准化诊疗新体系、四肢骨不连创新性修复技术、创新与推广了移动型一体式U型臂X光机等。 
        危难见真情，大爱勇担当。哪里有灾难，哪里就有红会人的身影。作为我国医疗卫生体系中坚力量之一的红会医院，无论是在抗震救灾、抗击非典、海外援助、对口支援，还是精准帮扶、疫情防控、赛事保障等重大事件，都在用行动践行“与党同心、与民同行”，受到社会各界的广泛好评。医院相继获得"全国五一劳动奖状”、“中国医师奖”、“全国抗震救灾重建家园工人先锋号”、“陕西省文明单位"、“陕西省抗震救灾先进单位”、“陕西省白求恩精神奖”、“陕西省诚信单位”、“全省卫生系统创佳评差最佳单位”、“改善医疗服务优秀医院”、“陕西省创先争优先进集体”、“西安市民族团结进步先进集体”、“群众满意医疗机构"等荣誉称号。 
        百年征程波澜壮阔，百年初心历久弥坚，奋进在中国式现代化的新征程上，承载着红会人医学梦想的北院区正式载梦启航。
        在市委市政府的关心支持下，2023年，占地314亩、总投资58亿元、3000张床位、建筑面积68万平米、135间手术室的红会医院北院区将全面启用。
        作为西北史上建筑体量最大、投资最高、概念最新的一所大型科研医疗平台，紧盯“内科医疗外科化，外科医疗微创化，微创医疗精准化”的发展趋势，配置“手术机器人”、肿瘤防治、术中影像等国内外一流医疗设备，搭建一体化智慧医院信息系统，打造一站式服务体系，助力医疗服务能力再提升，服务范围也将立足西北，辐射全国，面向“一带一路”沿线国家和地区。
        北院区的全面投入使用，使红会医院形成了“一院三区”的新发展格局，成为具有西安特色、国内一流、国际接轨的大型科研医疗平台。医院也将以高度的责任感、使命感，以体系整合为路径、以体制机制改革为保障、以信息化为支撑，打造“健康西安”的城市名片。
        面对新时代、新征程、新使命，红会医院继续履行“厚德、笃行、创新、和谐”的院训，本着“一切为了病人、一切服务病人、一切方便病人”的服务宗旨，坚持“12333”医院发展战略，不断健全“优质医疗服务、医学科研创新、卓越人才培养”三大体系，全面实施“人才强院、精管治院、质量立院、人文兴院”四大发展战略，以党的二十大精神为引领，以北院区启用为契机，紧抓国家骨科区域医疗中心建设，以高质量发展助力城市“北跨”，推进中国式现代化在西安的生动实践，为建成大综合、强骨科之世界名院而努力奋斗!`
    }],
    expertList: [{
        id: '1',
        name: '樊代明',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/001-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/001-1.jpg',  // same
        description: '樊代明，中国工程院院士、美国医学科学院外籍院士，主任医师、一级教授。现任第十三届全国人大教科文卫委员会委员、中国抗癌协会理事长、亚太消化学会会长、国际抗癌联盟常务理事、肿瘤生物学国家重点实验室主任、国家消化病临床医学研究中心主任、国家新药临床试验机构主任。中国产党十四大代表、第十一届和十三届全国人大代表、全国优秀共产党员、全国优秀科技工作者、首批长江学者特聘教授和国家杰出青年基金获得者。先后承担973、863等多项国家重大课题。获国家科技进步创新团队奖，国家科技进步一、二、三等奖各1项，国家技术发明奖1项，陕西省科学技术一等奖2项。主编专著31本，发表 SCI 论文700余篇。'
    }, {
        id: '2',
        name: '罗卓荆',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/002-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/002-2.jpg',
        description: '罗卓荆，骨科主任，主任医师、二级教授，长江学者特聘教授，博士生导师。担任中国医师协会骨科分会副会长，中国康复医学会脊柱脊髓专委会副主任委员，陕西省医学会脊柱分会主任委员。长期从事脊柱脊髓损伤和脊柱退变疾病的发病机制及临床研究，获国家科技进步二等奖1项，国家教育部科技进步一等奖1项，陕西省科学技术一等奖1项。主持国家重点研发计划项目、国家自然科学基金重点项目、国际合作重点项目、973、863等重点科研课题。培养研究生获得全国优秀博士学位论文。获第十六届"吴阶平﹣保罗·杨森医学药学奖"。2015年荣立二等功。临床医疗专长：脊柱外科（脊柱脊髓损伤；各种复杂的脊柱畸形；颈、胸、腰椎脊柱退变性疾病；脊柱结核、肿瘤；脊柱微创手术；脊柱翻修手术）'
    }, {
        id: '3',
        name: '雷伟',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/003-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/003-2.jpg',
        description: '雷伟，主任医师，三级教授，医学博士，博士生导师。国家教育部高等学校临床医学教学指导委员会专家委员，中国医师协会骨科技术创新与转化工作委员会主任委员。陕西省教学名师，陕西省特支计划教学名师等。国家级精品课程、国家级教学团队首席教师，获得国家教学成果二等奖。获国内外专利70余项，获第七届国际发明展览会发明金奖。第一完成人获军队医疗成果一等奖，省科技进步一等奖。是“骨质蔬松条件下防治脊柱内固定松动整体解决方案”国际标准的制定者。发表SCI文章100余篇，主編《脊柱内固定应用指南》，已经成为脊柱专业规范性指导教材。享受国务院特殊津贴。'
    }, {
        id: '4',
        name: '窦科峰',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/004-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/004-1.jpg',  // same
        description: '窦科峰，肝胆外科二级教授，主任医师，博士导师。现任陕西肝胆疾病临床研究中心主任。中华医学会外科学分会副主任委员、中国医师协会器官移植医师分会副会长、中国研究型医院学会普外分会主任委员、中华医学会器官移植学分会常委，中华医学会外科学分会移植学组组长、中华医学会器官移植学分会异种移植学组组长。香港大学荣誉教授。香港大学玛丽医院和日本京都大学访问学者。擅长肝脏移植和复杂肝、胆、胰、脾及腹膜后良恶性肿瘤的外科治疗。领衔获国家科技进步二等奖2项，教学成果一等奖，中华医学科技一等奖，陕西省科学技术一等奖2项，国家教学成果二等奖。曾获中国医师奖、中国医师协会首批“大医精神”代表、何梁何利奖、中国研究型医院学会“中国医学科学家奖”、中华慈善总会“卓越贡献奖”、“人民好医生”学术成就-科技创新典范、973项目首席科学家、陕西省政协委员、陕西省“优秀医师奖”。发表SCT收录论文150余篇，国内论文600余篇。《中华外科杂志》等18种专业期刊副主编或编委。主编专著9部，特邀参编国际权威专著2部。'
    }, {
        id: '5',
        name: '吴开春',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/005-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/005-1.jpg',  // same
        description: '吴开春，主任医师、二级教授、博士生导师。国家教育部“长江学者奖励计划”特聘教授，“国家杰出青年基金”获得者,国务院政府特殊津贴专家。兼任世界胃肠病组织(WGO)常务理事、亚太消化学会（APAGE）常务理事、中华医学会消化系病学会副主任委员、中国医师协会消化分会副会长、陕西省消化系病学会主任委员。担任中国医药出版社《内科学》主编、《中华消化杂志》和《解放军医学杂志》副总编辑。曾先后在英国牛津大学、英国诺丁汉大学、美国西北大学留学。长期从事消化系统肿瘤和炎症性肠病的临床和基础研究。获得国家重点研发计划“精准医学研究”重点专项、国家自然科学基金重大项目等课题20余项。共发表SCI论文300余篇。获国家科技进步一等奖2项、省部级科学技术一等奖2项。获国家发明专利5项。是国家自然科学基金委优秀创新群体带头人、荣获中国科协“全国优秀科技工作者”称号和全国医药卫生“吴阶平-保罗·杨森奖”。'
    }, {
        id: '6',
        name: '汪静',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/006-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/006-2.jpg',
        description: '汪静，主任医师、三级教授，博士研究生导师，1985年毕业于第四军医大学。1997年获第四军医大学影像医学与核医学博士学位。现任中华医学会核医学分会候任主任委员。从事核医学医疗、教学和科研工作30年，擅长肿瘤分子影像基础与临床研究，主持国科金重点项目2项、面上项目7项等20余项课题。发表SCI论文60余篇。第1完成人获陕西省科技进步一等奖、陕西省科技进步二等奖3项、授权国家发明专利8项。获“中国核医学医师奖”、“国之名医-卓越建树”荣誉称号。培养核医学首位“中国科协-青年托举人才”、陕西省优博论文1名。'
    }, {
        id: '7',
        name: '费舟',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/007-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/007-1.jpg',  // same
        description: '费舟，神经外科二级教授、主任医师，博士生导师。临床上以颅脑损伤、颅内与椎管内肿瘤的诊治为特长。承担国家863、围科金重点项目等国家及省部级课题22项；获国家科技进步一、二等奖3项，省部级一、二等奖14项；国家发明专利4项；计算机软件著作权2项：第一或通讯作者发表论文320余篇，其中125篇被SCI收录，主编、副主编专著14部。任中国医师协会创伤外科医师分顾问、中华医学会神经外科学分会委员、陕西省医师协会常务理事、陕西省医师协会神经外科医师分会会长等任职，为J Clin Neurosei、《中华神经外科杂志》等20余种杂志副主编及编委。被评为“王忠诚中国神经外科医师学术奖”。'
    }, {
        id: '8',
        name: '邱建华',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/008-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/008-2.jpg',
        description: '邱建华，主任医师、三级教授，博士生导师中华医学会耳鼻咽喉头颈外科学会常委、陕西省耳鼻咽喉头颈外科学会前任及候任主任委员、《中华耳鼻咽喉头源外科杂志》副主编、《中华耳科杂志》副主编。曾获中国医师协会耳具咽喉头颈外科资深名医奖。擅长耳显微、耳神经外科，听觉植入手术及面神经疾病的诊断与治疗。'
    }, {
        id: '9',
        name: '俞世强',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/009-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/009-1.jpg',  // same
        description: '俞世强,主任医师，三级教授，博士生导师，中国医师协会心血管外科分会副会长，陕西省医学会心胸血管外科分会主任委员。在大血管外科、心脏瓣膜外科、微创心脏外科及心脏移植等方面具有明显特长，主持或作为主要完成人承担国家科技攻关、自然科学基金等国家级课题7项，先后获国家科技进步一等奖、二等奖各1项、2019年获国家科技二等奖一项、中华医学科技一等奖、国家专利6项。主编和参编专著5部。在国内外发表SCI论文32篇，其中IF>10论著10篇，最高影响因子17.343。荣立三等功1次，2014年获陕西省“我最喜爱的健康卫士”称号，2018年荣获“白求恩式好医生”奖及医德医风优秀个人奖。'
    }, {
        id: '10',
        name: '韩英',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/010-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/010-2.jpg',
        description: '韩英，西京医院消化内科主任，三级教授，主任医师，博士生导师。内科学消化肝病专家，长江学者特聘教授，中华医学会内科学分会主任委员，中华医学会肝病学分会副主任委员，中国医师协会内科医师分会副会长，自身免疫性肝病学组组长等职。长期从事消化道疾病的规范化诊治及慢性肝病的综合防治研究，先后承担国家自然科学基金-国际合作项目、十三五重点研发计划、重大新药创制专项等十余项重大科研课题，在Gastroenterology、Hepatology、J Hepatol、JAutoimmu等肝病和免疫性疾病权威杂志发表SCI论文70余篇，以第一完成人获省部级科技成果奖一等奖两项。陕西省教学名师、吴阶平-保罗·杨森医学药学奖获得者，曾获中国医师奖、全国巾帼建功标兵、陕西省三八红旗手等荣誉。'
    }, {
        id: '11',
        name: '王晓红',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/011-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/011-1.jpg',  // same
        description: '医学博士、主任医师、教授、博士生导师。 空军军医大学唐都医院妇产科主任，生殖医学中心主任，全军优生优育技术研究所主任。入选空军高层次人才、国家及陕西省卫健委ART技术质量管理专家组。 中华医学会生殖医学专业委员会常委； 中国医师协会生殖医学专业委员会常委； 中国医师协会整合医学医师分会生殖医学专业委员会主任委员； 全军计划生育优生优育专业委员会副主任委员； 陕西省医学会生殖医学分会副主任委员。 从事妇产科临床工作30年，专注于生殖医学及人类辅助生殖技术临床工作及相关基础研究23余年。承担国家重点项目、国科金、军队、陕西省各类课题20余项，课题经费达1000余万元。共发表学术论文100余篇，其中第一或通讯作者SCI论文30余篇。荣获军队科学技术进步奖一等奖1项、陕西省科学技术一等奖1项、妇幼健康科学技术自然科学奖三等奖1项。获国家发明专利1项，实用新型专利2项。副主编专著4部，参编专著多部。培养博士研究生18名、硕士研究生33名，获院校“育才银奖”、总后“优秀教师”、第四军医大学“精品课教员”。 擅长方向：不孕不育症诊治及辅助生殖技术；复发性流产；妇科内分泌疾病；生殖遗传性疾病；产前筛查与产前诊断。获首届“国之名医 优秀风范”、西安市卫生领域“西安之星”等荣誉称号。'
    }, {
        id: '12',
        name: '宿长军',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/012-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/012-1.jpg',  // same
        description: '神经内科主任，神经精神病学教研室主任，博士研究生导师。 中国睡眠研究会常务理事；中国医师协会睡眠医学专业委员会副主任委员；中国医师协会神经内科医师分会常务委员；中华医学会神经病学分会睡眠学组顾问，陕西省医学会神经病学分会常务委员；全军科委会神经内科学专业委员会睡眠障碍学组组长等职务。教育部高等院校教指委精神病学教指委委员，陕西省高等院校教指委委员。 从事神经精神病学教学和临床工作30余年，主要研究方向是睡眠障碍和神经系统疾病的临床和基础研究。擅长睡眠障碍、神经系统疑难疾病、心身疾病等，获得睡眠相关国家自然科学基金3项、科技部重点项目课题2项，军队重点课题2项，发表文章80余篇，全国高等院校教学能力比赛2等奖；执笔或参与《中国不宁腿综合征的诊断与治疗指南（2021版）》、《中国成人失眠诊断治疗指南》、《成人阻塞性睡眠呼吸暂停多学科诊疗指南》、高等院校教材《睡眠医学》、第三版《神经病学》等编写。'
    }, {
        id: '13',
        name: '李跃军',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/000-1.jpg',  // 无
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/000-1.jpg',  // same
        description: '李跃军，博士，主任医师，研究生导师。1987年7月毕业于第四军医大学航空医学系，1991年9月和2001年9月先后在第四军医大学获得外科学（烧伤整形）医学硕士和博士学位。2012年1月至4月在美国迈阿密大学医学院整形烧伤科进修学习。先后指导培养硕士研究生8名，博士研究生3名，在国内外专业医学期刊发表研究论文50余篇，包括SCI论文20余篇，副主编专著2部，参编2部。参与获得军队科技进步二等奖2项。负责国家自然科学基金课题1项、陕西省自然基金2项。参加国家863项目分题负责1项，参加国家自然科学基金4项。目前担任中华医学会整形外科分会面部年轻化学组委员；中整协眼科分会常委、血管瘤与血管畸形分会常委；中西医结合美容学会西北协作组专家组副主任委员；中国研究型医院学会美容分会常委。受聘《中华烧伤外科杂志》《中华全科医学杂志》编委。'
    }, {
        id: '14',
        name: '张波',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/014-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/014-1.jpg',  // same
        description: '张波，空军军医大学第二附属医院（唐都医院）泌尿外科主任，医学博士，主任医师，博士生导师。陕西省医师协会泌尿外科医师分会会长，陕西省泌尿外科专科联盟主席，中国医师协会男科与性医学医师分会常务委员，中华医学会泌尿外科分会机器人学组委员，中国3D打印医疗器械专业委员会委员，中国工程院“中国3D打印材料及应用发展战略研究”咨询项目生物医用组成员；美国俄亥俄州立大学詹姆斯癌症医院访问学者，美国泌尿外科学会（AUA）国际会员。《机器人外科学杂志》、《中华细胞与干细胞杂志》、《空军军医大学学报》编委。主持国家自然科学基金项目2项，军委后勤保障部、陕西省级及校院课题15项。获国家发明及实用新型专利10项。国家标准制定1项，行业标准制定2项，参撰呈国务院咨询报告1部，获全军医疗成果二等奖1项。'
    }, {
        id: '15',
        name: '何显力',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/015-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/015-1.jpg',  // same
        description: '普通外科主任、主任医师、教授，医学博士、博士生导师。专门从事胃肠外科专业近20年，致力于"基于\'腹腔镜+内窥镜\'平台的以MDT为核心的胃肠道肿瘤精准诊疗体系"建设，历经6000余例腹腔镜胃肠手术的积累，形成了"精准、微创、保功能、个性化"的唐都特色品牌;执笔/参与撰写专家共识多部;先后获聘中华医学会外科学分会结直肠外科学组委员、中国医师协会结直肠肿瘤专委会委员兼腹腔镜专委会（学组）副主委/外科医师分会上消化道医师委员会委员/内镜医师分会腹腔镜医师委员会委员、中国抗癌协会腹膜肿瘤专业委员会常委、陕西省医师协会胃肠外科医师分会会长、陕西省医学会普通外科分会常委兼胃肠外科学组组长等学术任职;担任《中华消化外科杂志》等7本期刊编委;始终探索"胃肠道肿瘤多模式诊疗关键技术"，多项创新疗法、技术得到业界认可。致力于"先进理念、微创技术"的普及、推广，通过举办培训班、巡讲与技术帮带，培养胃肠外科专业技术人才400余名，带领团队荣获"中国医师协会腹腔镜外科医师培训基地"。承担国家自然科学基金2项、国际科技合作项目专项基金1项、省部级课题3项、院级学科提升计划项目、临床研究项目多项。以第一作者或通讯作者在国内外期刊上发表学术论文100余篇，其中SCI收录40余篇。主译、参编专著7部。先后荣获军队院校育才奖（银奖）、陕西省卫生系统精神文明建设先进个人、西安市卫生领域"西安之星"。'
    }, {
        id: '16',
        name: '姜涛',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/000-1.jpg',  // 无
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/000-1.jpg',  // same
        description: '空军军医大学第二附属医院首批临床重点专科-胸腔外科学科负责人和学科带头人。《胸壁肿瘤切除与胸壁重建专家共识（2021版）》杰出贡献专家称号、陕西省“三秦学者”创新团队带头人、全国教育教学先进个人。 医学博士/博士研究生导师，陕西省医师协会胸外科医师分会会长，转化医学国家重大科技基础设施（西安）特聘研究员(PI)，国家癌症中心食管癌质控委员会质控专家，空军军医大学呼吸疾病研究所副所长 ，中华医学会西安胸外科分会主任委员，中国医师协会胸外科医师分会常委，国际食管疾病学会中国分会常务理事（CSDE），西安抗癌学会第一届理事会理事兼胸部肿瘤专业委员会主任委员，中国抗癌协会食管质控委员会委员，陕西省抗癌协会罕见肿瘤专业委员会副主任委员，陕西省抗癌协会食管癌专业委员会副主任委员，陕西省抗癌协会肺癌专业委员会副主任委员，陕西省抗癌协会肿瘤转移专业委员会副主任委员，国际食管癌协会理事，《创伤外科杂志》常务编委，《野战外科通讯》编委，《Journal of Thoracic Disease》编委 长期从事胸部疾病及胸部战创伤、急危重症的医疗、教学与科研工作，尤其在胸部肿瘤、胸部损伤的微创外科治疗与围术期治疗中积累了丰富的临床经验。 首创了腔镜下食管癌根治、食管胃网膜弓侧隧道式吻合术，显著降低食管癌术后吻合口瘘及吻合口狭窄的发生率；开展了世界首例ECMO支持下二次隆突切除重建术，创新性将ECMO技术应用于复杂气管手术，显著提高了手术成功率；在国际上率先开展了磁导航联合3D-CTBA肺结节定位技术，明显提升了肺结节定位的准确率；创新了“胸膜-3D打印植入物-肌皮瓣”三明治胸壁重建手术策略，实现了胸壁缺损外观与功能的双重建，牵头全球70余位专家撰写了胸部肿瘤切除与胸壁重建国际专家共识。 率先在国际上开展了非小细胞肺癌与食管癌的新辅助免疫联合化疗的系列研究，显著延长了非小细胞肺癌与食管癌患者的生存时间，相关研究结果三次在国际会议作大会发言，相关成果发表在外科学领域顶级期刊；率先在国际上开展了肺小结节生物学行为演变的系列研究，阐述了肺结节由AAH转变为AIS、MIA的基因谱变化与免疫微环境改变，相关研究结果发表在《Experimental & Molecular Medicine》；开展了肺结节患者术后肺功能保护的探索性研究，为肺结节患者术后康复，尤其是飞行人员肺结节患者术后的特许飞行提供了技术支撑；率先在国际上开展了急性肺损伤和呼吸窘迫综合征（ALI/ARDS）的系列研究，在临床上提出了“修复肺泡上皮-修复血管上皮-精准靶向治疗”的三联治疗新策略，治疗有效率提高至92.1%，死亡率下降至17.7%，显著提升了围手术期ALI与ARDS患者的治愈率。 率先将微课教学、VR教学、模拟人教学与实训教学优化融合，形成了“基于微课的阶梯式多维度教学法”，从教法、学法与考法三方面进行系列研究与应用，显著提升了教学效果，先后推广应用至军内外十余家教学医院，获得一致好评，并荣获陕西省教学成果二等奖1项、空军军医大学教学成果一等奖1项。 近5年，承担医院临床新技术、新项目3项，主持军队、省级、院级等各级各类科研项目10余项，发表SCI论文50余篇，荣获陕西省科学技术一等奖1项、陕西省教学成果二等奖1项、空军军医大学教学成果一等奖1项，授权发明专利2项、软件著作权3项，领衔获评陕西省“三秦学者”创新团队和空军军医大学创新团队奖，并被评为中国教育研究学会“全国教育系统教研先进个人”。'
    }, {
        id: '17',
        name: '高国栋',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/000-1.jpg',  // 无
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/000-1.jpg',  // same
        description: '高国栋，博士研究生导师。中华医学会神经外科分会常委、中华医学会神经外科分会功能神经外科学组组长、陕西省医学会神经外科分会主任委员、全军神经外科分会常务委员、全军科技银星，国家政府特殊津贴、总后育才金奖获得者。在颅面部血管病和高血运肿瘤血管内栓塞与手术切除的综合治疗研究以及微电极引导定向手术治疗帕金森病，微创定向手术戒毒治疗药物成瘾心理依赖的基础研究和临床诊治等领域取得了多项创新成果，先后获得多项科技成果奖励,第一完成人获国家科学技术发明二等奖1项、全军医疗成果一、二等奖各2项、省科技进步二等奖2项、全军优秀网站教学二等奖1项、九.五、十.五全军重大科技成果奖各1项；承担国科金重点项目、全军高新重大技术、全军“十一五”军事医学课题1项、国家“973”、“863”、国家支撑计划、陕西省科技推广重点项目等课题20余项；发表SCI论文140余篇，主编、参编专著10部；培养博、硕士生150余名。每日平均主刀完成3-5台肿瘤、脑血管病重大疑难手术。'
    }, {
        id: '18',
        name: '郭征',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/018-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/018-1.jpg',  // same
        description: '郭征，教授、主任医师、博士研究生导师，空军军医大学唐都骨科医院院长、骨科主任、全军骨肿瘤研究所所长。 承担国家重点研发计划项目等国家重大专项4项、国家自然科学基金6项、军队及省部级课题6项，获国家科技进步一等奖、军队医疗成果一等奖和陕西省科学技术一等奖各1项，获国家发明专利授权12项，发表论文210篇（其中SCI论文72篇），主编及参编专著9部。 临床研究方向包括数字技术（导航、3D打印、机器人）辅助骨肿瘤外科治疗及新型生物材料与植入器械创新研发，倡导骨肿瘤精准外科治疗理念与技术应用，2014年领衔完成世界首例3D打印钛合金个性化锁骨和肩胛骨假体植入手术，开创3D打印个性化假体临床应用先河，被陕西省卫健委授予“三秦最美医生”称号。'
    }, {
        id: '19',
        name: '苏海川',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/019-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/019-1.jpg',  // same
        description: '现任空军军医大学唐都医院肿瘤科主任，主任医师，教授，博士生导师，空军高层次科技人才。1995年获第四军医大学学士学位，2003年获博士学位。2007年至2010年赴加拿大多伦多大学Samuel lunenfeld研究所进行博士后研究。现任陕西省肿瘤疾病临床医学研究中心主任、陕西省抗癌协会肿瘤标志专业委员会主任委员、中国研究型医院学会生物治疗学专业委员会常务委员等学术职务。研究方向为肿瘤的早期诊断及生物治疗。目前正在开展CAR-T、TIL、TKC等多项免疫细胞治疗晚期恶性实体瘤的临床研究。培养硕、博士20余名。主持国家自然科学基金4项、国家重点基础研究发展计划“973”重大课题分项1项、军委后勤保障部保健专项1项、陕西省重点产业链1项，陕西省自然科学基金1项、校级、院级课题6项，经费共计1000余万元。近5年在Theranostics等期刊发表SCI论文20余篇，中文文章50余篇，主编和参编论著5部。'
    }, {
        id: '20',
        name: '张贺龙',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/020-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/020-1.jpg',  // same
        description: '张贺龙，主任医师，教授，博士生导师，博士后合作导师。1986年毕业于第四军医大学并留校工作至今。作为访问学者先后赴日本德岛大学和美国Mayo Clinic访问学习，并曾先后赴美国哈佛大学麻省总医院、斯坦福大学和加州大学（UCLA）等短期访问学习。获国家和省部基金10余项，发表论文100余篇。获军队院校育才奖银奖，军队优秀人才岗位津贴，第四军医大学医德医风奖等，2010年荣立个人三等功1次。现担任：空军军医大学肿瘤研究所所长，空军军医大学研究生教育督导专家，唐都医院药试机构伦理委员会主任，中国医师协会肿瘤医师分会常委，西北肺癌协作组组长，陕西省医学会肿瘤内科分会主任委员，陕西省抗癌协会肿瘤综合治疗专委会名誉主委。'
    }, {
        id: '21',
        name: '刘利',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/021-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/021-1.jpg',  // same
        description: '空军军医大学唐都医院血液内科主任，医学博士，主任医师、教授，现任国家血液系统疾病临床医学研究中心陕西分中心主任、陕西省血液疾病临床医学研究中心主任、中华医学会血液学分会委员、中国医师协会血液科医师分会、陕西省医学会血液病分会副主任委员、陕西省抗癌协会理事等。负责各类国家及省部级科研基金6项，发表SCI论文30余篇、中文核心期刊论文100余篇。荣获陕西省科学技术进步奖二等奖1项、军队科学技术进步三等奖1项、第四军医大学临床精湛医术三等奖1项，擅长白血病、淋巴瘤及再生障碍性贫血的治疗和造血干细胞移植治疗恶性血液病。'
    }, {
        id: '22',
        name: '刘宏宝',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/022-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/022-1.jpg',  // same
        description: '科主任，研究生导师，博士、博士后。荣立三等功一次。 现任中国非公立医疗机构协会肾脏病透析专业委员会AKI及CRRT学组委员，陕西省医学会肾脏病学分会委员，陕西省医师协会肾脏内科医师分会常委。从事肾脏病学医、教、研工作20余年，先后以项目负责人承担各类国家及省部级科研基金8项；主编和副主编学术专著各1部；以第一或通讯作者发表论文50余篇。擅长肾小球肾炎、IgA身边、肾病综合征、尿路感染、狼疮性肾炎、高血压肾病、糖尿病肾病、紫癜性肾炎、乙肝病毒相关性肾炎、肾小管-间质疾病和急-慢性肾功能不全等疾病。'
    }, {
        id: '23',
        name: '李妍',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/023-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/023-1.jpg',  // same
        description: '心血管内科主任，教授，博士生(后)研究生导师。先后留学日本大阪大学，美国斯坦福大学斯坦福医院。享受空军优秀人才岗位津贴。现任美国心脏学会专家委员(FACC)、美国心血管造影及介入学会专家委员(FSCAI)、中国医师协会心血管分会全国委员、全军心血管分会常委、首批国家卫健委介入培训导师等。 长期从事心血管疾病介入治疗 20余年，擅长各种心血管复杂危重疾病治疗，老年瓣膜病不开胸介入治疗、复杂冠心病 (钙化、左主干、慢性闭塞病变)介入治疗，房颤左心耳封堵治疗、缓慢性心律失常起搏器治疗等。担任《JACC Cardiovasucar Imaging》编委、《中华心血管病学》审稿人《心脏杂志》常务编委等，主持国家支撑计划子课题、国自然、军队省部级课题 19 项，获空军高层次科技人才资助，在Circulation，Diabetolocia 等杂志发表SCI及核心期刊论文90余篇，最高影响因子 23.603。获中华医学会医学科学技术奖一等奖、军队医疗成果一等奖。荣获中华医学会青年菁英奖、领衔获批陕西省科技创新才队、陕西省青年科技奖，荣立个人三等功1次，获陕西省三八红旗手称号。'
    }, {
        id: '24',
        name: '许才绂(fú)',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/024-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/024-1.jpg',  // same
        description: '唐都医院消化内科首席专家。主任医师、三级教授、硕士研究生导师、第四军医大学唐都医院消化内科第一任主任,国务院政府津贴享受者。获得军队科技二等奖一项。多年从事消化内科临床工作，有五十多年临床经验，对胃、肠、肝、胆等疾病及消化系统疑难杂症有丰富的诊治经验。'
    }, {
        id: '25',
        name: '金发光',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/025-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/025-1.jpg',  // same
        description: '教授、主任医师、博士（后）导师。享受政府特殊津贴，国之名医，西安之星，全国抗疫先进个人。现任空军军医大学肺部疾病研究所所长、全军呼吸内科专科中心主任、陕西省呼吸疾病临床医学研究中心主任。兼任陕西省医学会内科学分会主任委员、中华医学会内科学分会常务委员、全军呼吸内科专业委员会副主任委员、中国医师协会内镜分会常务委员和呼吸内镜专业委员会副主任委员、中国医师协会整合呼吸专业委员会主任委员，中国医师协会呼吸分会委员和呼吸内镜专业委员会副主任委员、中国老年医学会呼吸与危重症委员会委员，国家卫生部内镜专家委员会常务理事，《中华肺部疾病杂志》、《转化医学杂志》副主编，《中华结核呼吸杂志》、《国际呼吸杂志》、《中国呼吸与危重症医学杂志》、《中国急救医学》、《中华诊断学杂志》编委。获国家、军队、陕西省各种奖项9项。承担国家重大专项、国科金、军队、陕西省各类课题20余项。共发表论文320余篇，SCI收录80余篇。'
    }, {
        id: '26',
        name: '段云友',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/026-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/026-1.jpg',  // same
        description: '段云友，空军军医大学唐都医院超声医学科教授、主任医师、博士生导师，超声医学专家。 主要从事心血管疾病超声诊断、超声分子影像学临床及科研工作，率先开展了脑血管病彩色多普勒超声诊断、上腔静脉超声检测等临床工作，取得了系列研究成果。同时开展了超声分子影像学研究，设计了多种新型靶向超声分子探针，在分子靶向超声造影剂应用疾病诊疗领域开展了多项课题研究。 主持国家自然科学基金5项，军队重点课题1项及其他各类课题累计12项。以第一/通讯作者发表论文351篇，其中SCI论著69篇。主编/译/参编专著29部；获陕西省科技一等奖3项，其中第一完成人2项，获军队、省科技进步二等奖8项。先后为国家、军队培养了精英人才，共培养博、硕士研究生80余名，部分已成长为国内多家医院科室主任，其中多人入选国家、省级科技创新领军人才、科技创新团队带头人。 被中国医师协会超声医学分会授予“突出贡献奖”和“杰出超声医师奖”，荣获中国超声医学工程学会“全国优秀超声医学专家”、全军超声医学专业委员会“突出贡献奖”，总后勤部“优秀基层干部”及“优秀共产党员”，军委训管部“优秀共产党员”，空军军医大学桃李杯“伯乐奖”，任国家科技奖评审专家、中央军委保健委员会会诊专家，享受国务院特殊津贴。'
    }, {
        id: '27',
        name: '袁梦晖',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/027-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/027-1.jpg',  // same
        description: '袁梦晖，博士学历，副主任医师、副教授，现任空军军医大学唐都医院核医学科主任。 1994年毕业于第四军医大学临床医疗系，获得学士学位；2002年毕业于第四军医大学影像医学与核医学专业，获得硕士学位；2008年毕业于第四军医大学影像医学与核医学专业，获得博士学位。近年来主持国家自然科学基金1项、陕西省攻关课题各1项，参与国家自然科学基金研究5项，在国内外学术刊物上发表文章30余篇，其中以第一作者（通讯作者）发表SCI收录文章十余篇。'
    }, {
        id: '28',
        name: '邵秋菊',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/028-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/028-1.jpg',  // same
        description: '放射治疗科主任、研究生导师，从事肿瘤放射治疗临床和研究工作近三十年。中国生物医学工程学会精确放疗技术分会全国伽玛刀学组常务委员、中国抗癌协会陕西中西医整合肿瘤专业委员会副主任委员、中国抗癌协会陕西省放疗专业委员会常务委员、陕西省保健协会肿瘤放疗专委会副主任委员、陕西省预防医学放射卫生专业委员会常务委员、西部放射治疗协会妇科肿瘤放疗委员会委员。'
    }, {
        id: '29',
        name: '王志杰',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/029-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/029-1.jpg',  // same
        description: '医学硕士，从事针灸康复临床工作15年，擅长针灸和康复治疗脑部疾病所致的运动障碍、吞咽障碍、言语障碍、认知障碍，脊髓损伤所致的运动障碍、二遍障碍，颈肩腰腿痛，肥胖等疾病。发表学术论文10余篇，副主编专著2部，参编教材1部，主持参与课题研究多项。'
    }, {
        id: '30',
        name: '曹玮',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/030-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/030-1.jpg',  // same
        description: '曹玮，博士，硕士研究生导师，副主任医师、副教授。现为唐都医院介入放射(疼痛)科主任。特色专长为肝硬化门静脉高压症的TIPS治疗，恶性胆道梗阻的介入治疗，良恶性肿瘤及骨转移的粒子植入治疗，肿瘤及其诱发的癌性疼痛的介入治疗，神经病理性疼痛如带状疱疹后遗神经痛等的微创介入治疗，肝癌，食管癌，椎体骨折，颈腰椎间盘突出症，糖尿病足等疾病的介入治疗，肝血管瘤及下肢动静脉血栓疾病、子宫肌瘤肌腺病的微创介入诊疗。现任陕西省抗癌协会肿瘤介入诊疗分会常委、陕西省抗癌协会肿瘤微创治疗专业委员会委员、中国中西医结合疼痛学专业委员会委员。主持国家自然科学基金1项、陕西省科技攻关课题3项，参与国家自然科学基金4项、国际合作基金1项。发表第一作者SCI论文18篇（最高影响因子8.3分），第一作者中文源期刊论著40余篇。'
    }, {
        id: '31',
        name: '焦凯',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/000-1.jpg',  // 无
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/000-1.jpg',  // same
        description: '焦凯，空军军医大学第二附属医院口腔科（口腔医学教研室）主任、支部书记 ；研究员、副主任医师、副教授，博士生导师；国家“万人计划”青年拔尖人才，军队青年科技英才，陕西省杰青，陕西省科技新星，空军高层次人才，国家自然科学基金同行评审专家。中华口腔医学会口腔生物专委会委员，陕西省口腔医学会口腔黏膜及中西医治疗专委会常委，全军口腔医学会委员。 擅长以正畸治疗为特色的颞下颌关节病等口颌面慢病的综合诊治，主要从事口颌面慢病机制及防治策略研究，主持国家自然科学基金4项，国家临床医学研究中心重点项目2项，军队青年拔尖项目2项等。近5年，以第一/通讯作者发表科技论文48篇，单篇最高IF为30.85分，IF>10的19篇，累计IF为486分,累计他引2200余次。获陕西省科技进步一等奖、陕西省科技创新团队、“三秦学者”创新团队、2017及2019年度陕西省优秀学术论文二等奖、陕西省优博、世界牙科研究协会联合利华奖、中华口腔医学会登士柏青年人才奖、全国医药卫生青年论坛二等奖等。获授权国家专利22项，其中12项为第一发明人。'
    }, {
        id: '32',
        name: '卢连军',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/032-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/032-1.jpg',  // same
        description: '唐都医院耳鼻咽喉头颈外科主任，主任医师、教授，医学博士、博士生导师  长期从事耳及侧颅底外科临床工作，擅长耳聋、眩晕及面神经疾病的诊治，先后赴美国加州大学House耳研所、意大利皮亚琴察耳科集团进修学习，代表性技术包括听神经瘤手术、颈静脉孔区手术、面神经保护与重建技术、人工听觉植入、梅尼埃病外科治疗和中耳炎听力重建技术，其中，侧颅底手术中面神经的保护和重建技术已经成为科室临床特色之一。 现任中华医学会耳鼻咽喉头颈外科分会耳科组成员、全军耳鼻咽喉头颈外科分会委员、陕西省医师协会耳鼻咽喉头颈外科分会副主任委员、陕西省医师协会颅底外科分会副主任委员、陕西省医学会耳鼻咽喉头颈外科分会常委，担任《中华耳鼻咽喉头颈外科杂志》等5本期刊编委。科研方向为噪声性聋的防治研究，主持国家自然科学基金4项、军事医学创新工程专项1项、陕西省社发攻关项目3项，发表SCI论文30余篇，主译专著1部。曾获陕西省教学成果奖一等奖1项和军队院校育才奖“银奖”。'
    }, {
        id: '33',
        name: '韩静',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/000-1.jpg',  // 无
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/000-1.jpg',  // same
        description: '第四军医大学博士，美国密歇根州Henry Ford Hospital眼科研究所博士后。空军军医大学第二附属医院眼科主任，副主任医师，副教授，硕士研究生导师。中国医师协会眼科医师分会青年委员会委员、中国女医师协会眼科专业委员会青年委员、全军眼科专委会眼外伤学组委员、陕西省中西医结合学会眼科专业委员会副主任委员、中华医学会“眼科未来领袖发展计划”成员。多年来从事眼底病临床及基础研究工作，擅长各类复杂眼底疾病的诊疗，对于前后节联合手术治疗复杂晶状体病、眼外伤、糖尿病视网膜病变、黄斑变性、黄斑裂孔、视网膜脱离等眼底疾病具有丰富经验。 获得多项国家自然科学基金、陕西省科技攻关重点研发项目、空军军医大学和唐都医院的基础、军事、临床研究项目及人才基金资助。获国家发明专利2项、实用新型专利6项。发表SCI论著20余篇、中文源期刊10余篇，主编专著2部、副主编1部。空军军医大学“教学先进个人”，多次获评校级“精品课教员”、院级“十佳精品课教员”、担任唐都医院“教学指导委员会”委员，荣立三等功一次。'
    }, {
        id: '34',
        name: '连建奇',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/034-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/034-1.jpg',  // same
        description: '空军军医大学第二附属医院传染科主任、医学博士、主任医师、教授、博士生导师。西非利比里亚抗击埃博拉疫情防控专家组成员、陕西省新型冠状病毒感染的肺炎、流行性出血热医疗救治专家组组长。曾获“埃博拉出血热疫情防控先进个人”、“全国抗击新冠肺炎疫情先进个人”、“全国优秀共产党员”、第十一届“中国医师奖”称号。主要研究方向为病毒性肝炎发病机制、感染危重症救治、感染与免疫。主持国家自然基金3项，科技部重大专项子课题4项，军队课题1项，国家重点研发计划1项，省重点研发计划2项，院创新课题3项。获军队院校育才银奖（2013），获陕西省住院医师规范化培训“优秀专业基地主任”（2020）。近五年，以第一或通讯作者在SCI收录期刊上发表论文20余篇。'
    }, {
        id: '35',
        name: '张岩',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/035-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/035-1.jpg',  // same
        description: '空军军医大学唐都医院风湿免疫科创始人，科室主任，教授，主任医师，医学博士，硕士生导师。中国医师协会风湿免疫科医师分会全国委员，中华医学会陕西风湿病学分会副主任委员，海峡两岸医药卫生交流协会风湿免疫病学分会委员/血管炎学组常委。擅长常见及疑难重症风湿性疾病如系统性红斑狼疮、类风湿关节炎、脊柱关节炎（强直性脊柱炎、反应性关节炎、银屑病关节炎、炎性肠病性关节炎）、皮肌炎/多发性肌炎、干燥综合征、系统性硬化（硬皮病）、抗磷脂综合征、ANCA相关血管炎、白塞病、大动脉炎、免疫相关不良妊娠（反复流产、不孕）、免疫相关肺动脉高压、间质性肺病、痛风、骨质疏松、自身免疫性肝病及长期发热待查等疑难杂症的诊断和治疗。《医学参考报·风湿免疫频道》《心脏杂志》《中华临床医师杂志》《西部风湿病》《空军军医大学学报》编委，陕西省、西安市医学会医学鉴定专家。主持国家自然科学基金及陕西省科研基金3项，校教学课题1项，以第一或通讯作者发表学术论文60余篇、SCI 10余篇，参与全国《大动脉炎》《ANCA相关血管炎》指南修订工作，参编全国“十三五”、“十四五”规划教材《内科学》在内的正式出版教材6部，获十佳精品教员称号，荣立三等功1次，陕西省科学技术二等奖1项，院级新技术新业务4项，国家授权专利3项。中央电视台《走进科学》栏目曾报道他成功诊治疑难风湿病的事例。'
    }, {
        id: '36',
        name: '刘涛',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/000-1.jpg',  // 无
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/000-1.jpg',  // same
        description: '空军军医大学第二附属医院皮肤科主任，副教授、副主任医师，博士，硕士生导师。第六届中国医师协会皮肤科医师分会委员；第二届中国研究型医院学会皮肤科专委会委员；第一届陕西省医师协会医学美容分会副主任委员；第二届陕西省药学会经皮给药委员会副主任委员；陕西省性学会皮肤与美容专业委员会常委；陕西省职业病鉴定委员会专家组成员。主持国家自然科学基金项目1项，主持省国际合作项目1项，参与10余项，主持医院科技创新发展基金3项；发表文章60余篇，以第一作者或通讯作者发表SCI论文16篇，以副主编身份编写皮肤病专著2部。'
    }, {
        id: '37',
        name: '郑瑾',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/037-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/037-1.jpg',  // same
        description: '空军军医大学唐都医院中医科（暨陕西省重点中西医结合肿瘤专科）主任、营养科负责人，陕西省中西医整合肿瘤真实世界临床研究中心主任，肿瘤学博士、解放军总院博士后、副主任医师、副教授、硕士研究生导师；主持国家自然主持国家自然科学基金面上项目、国家博士后面上项目、陕西省科技统筹项目、陕西省中医药管理局“中医药防治新型冠状病毒感染的肺炎”专项、医院临床研究重点项目、科技创新发展基金项目等课题多项；荣获“全国肿瘤营养青年精英”称号，“个人三等功”1项，医院“精术名医”称号，多次获得医院嘉奖及科研、教学先进个人等荣誉称号。 从事中西医结合内科医教研工作25年，中医师承名老中医乔宝璋教授，在中西医肿瘤专业、肿瘤营养领域具有一定的影响力，擅长中西医整合肿瘤综合诊疗临床与基础研究，消化系统、呼吸系统等中医内科诊疗，中医“治未病”、中医药适宜的应用及中医膳食指导。'
    }, {
        id: '38',
        name: '江逊',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/038-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/038-1.jpg',  // same
        description: '空军军医大学第二附属医院（唐都医院）儿科主任，主任医师/副教授，博士后，博士研究生导师；美国慈爱儿童医院高级访问学者。 专业擅长： 主要擅长小儿消化系统疾病，如：腹泻病（急性、迁延性慢性腹泻病），腹痛（包括食管炎、急慢性胃炎，十二指肠球炎、消化性溃疡、功能性腹痛以及其他原因引起的腹痛），呕吐（再发性呕吐、胃食管反流、十二指肠胃反流、胃扭转等）；腹胀；营养性疾病；胰腺炎（急性、慢性），便秘，急性中毒，炎症性肠病等治疗；擅长小儿胃肠镜检查、经内镜逆行阑尾炎治疗术（ERAT）、镜下肠套叠复位、特殊及疑难消化道异物取出术、内镜下消化道狭窄（球囊扩张）、内镜下营养管置入术；小儿呼吸系统疾病，如：慢性咳嗽、支气管哮喘、难治性肺炎、支气管异物；新生儿危重、疑难病的临床诊治、新生儿出院后家庭喂养困难的治疗、小儿营养性、代谢及生长发育、慢性病管理以及过敏性疾病的诊治有多年的临床经验。 社会任职： 中华医学会儿科分会第十七届临床营养学组委员，消化学组秘书 陕西省医学会儿科分会第十届及新生儿分会第三届副主任委员 西北新生儿协作网专家委员会西安医学会新生儿分会副主任委员 中国医师协会儿科医师分会儿童消化专业委员会副主任委员 新生儿专科医师医联体专家委员会常务委员 中国妇幼保健协会小儿消化微创学组委员 中华消化内镜学分会儿科协作组委员 陕西省优生优育协会儿童生长发育委员会常务理事 陕西省保健协会儿童疾病防治专业委员会副主任委员 陕西省预防接种不良反应、陕西省医疗事故鉴定专家 为《国际儿科学杂志》《中华实用儿科临床杂志》《中国妇幼健康研究》《中国当代儿科杂志》《中国小儿急救医学》审稿专家。承担国家自然科学基金项目2项，省部级课题4项，以第一作者或通讯作者在国内外期刊发表科研论文50余篇，其中SCI收录23篇。主编专著2部，参编专著6部。申报专利3项，软件著作权2项。'
    }, {
        id: '39',
        name: '张晓智',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/039-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/039-1.jpg',  // same
        description: '张晓智，科 室：肿瘤放疗科； 研究方向与专长：研究方向：食管癌放射治疗的临床与基础研究；肿瘤放射敏感性研究。专 长：食管癌、肺癌、乳腺癌等胸部肿瘤及直肠癌、前列腺癌的放疗和综合治疗；工作简历：医学博士，主任医师，教授，博士研究生导师，现任肿瘤放疗科主任。学术兼职：陕西省医学会放射肿瘤治疗学分会主任委员、中华医学会放射肿瘤治疗学分会委员、中国医师协会放射肿瘤治疗医师分会常委、中国医学装备协会放射治疗装备与技术专业委员会常委、中国临床肿瘤学会（CSCO）肿瘤放疗专家委员会委员、中国研究型医放疗专委会 委员、陕西省抗癌协会放射治疗专委会副主任委员等。1988年7月毕业于原西安医科大学医疗系，一直于西安交通大学第一附属医院肿瘤放疗科从事肿瘤放疗及综合治疗的临床、教学和科研工作。曾在美国和欧洲肿瘤研究或临床机构交流访问。主持国家自然科学基金项目3项，省级、校级课题5项，主持和参与开展10余项校、院级新医疗、新技术；主编专著《肿瘤多学科综合治疗》，参编教材、专著两部；获省级科技成果奖1项；指导硕士、博士研究生60余人。在食管癌、肺癌、乳腺癌等胸部肿瘤综合治疗和直肠癌、前列腺癌精确放疗领域做了大量工作，对肿瘤规范化、个体化的综合治疗有丰富经验。'
    }, {
        id: '40',
        name: '邱根全',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/040-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/040-1.jpg',  // same
        description: '邱根全，科 室：中医科；研究方向与专长：临床主要从事中西医结合治疗：1、脾胃病（食道炎、消化性溃疡、结肠炎、消化不良等）；2、肿瘤（食道癌、胃癌、肠癌等）；3、中风（脑血管病、偏瘫等）。工作简历：1978年毕业于陕西中医学院医疗系工作至今，1999年12月晋升为主任医师,现在西安交通大学第一医院工作，担任西安交通大学中西医结合研究所所长，中西医结合内科硕士生导师(目前以指导研究生毕业三届),兼任中国中西医结合学会理事，陕西省中西医结合学会常务理事，陕西省中西医结合学会内科专业委员会副主任委员，陕西省中医药学会脾胃病专业委员会副主任委员，《医学研究荟萃》杂志副主编，《陕西中医》杂志编委，《中国实验方剂学》杂志编委，专方特色医疗咨询中心委员。采取治病求本、扶正祛邪的原则，用宏观辩证与微观辩证相结合的方法，走辩证与辨病、中西并举的道路。注重理论实践，重视临床疗效。承担五、七年制中医学教学任务。具有较高的学术水平和医疗经验技术。《西医院校中医教学改革研究》获2000年交大教改资金资助。科研项目：《扶正抑瘤饮》治疗胃癌的临床与试验研究。1977年省中医管理局中标课题，获经费2万元；《味觉异常与中医五脏关系的研究》1999年陕西省自然科学基金中标课题，获经费1.5万元；《味觉异常与中医五脏关系的研究》1999年陕西省中医管理局中标列项课题；《中药复方脑动脉康颗粒剂对脑保护作用的研究》1999年陕西省卫生厅科研基金中标课题获经费1万元；《白术内酯、白术挥发油抗肿瘤恶病质的实验研究》2001年陕西省中医管理局中标课题，获经费0.9万元。参与研制的新药平溃散获陕西省科学技术进步成果二等奖、陕西省教委一等奖。中草药经验方不同给药途径治疗溃疡性结肠炎的临床及试验研究项目获西安市人民政府2000年度科学技术进步四等奖。中草药经验方不同给药途径治疗溃疡性结肠炎的临床及试验研究项目获陕西省教育委员会2000年科学技术进步二等奖。发表论文40余篇。'
    }, {
        id: '41',
        name: '李恩孝',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/041-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/041-1.jpg',  // same
        description: '李恩孝，科 室：肿瘤内科； 研究方向与专长： 以消化道肿瘤为主的各种恶性肿瘤的诊断和化疗，分子靶向治疗，免疫治疗等综合治疗。 工作简历： 主任医师，教授，医学博士，博士生导师，现任肿瘤内科主任。 1987年原西安医科大学获医学学士学位留肿瘤内科至今，1997年原西安医科大学获硕士学位，2006年西安交通大学医学院获医学博士学位。 工作作风严谨，恪守医生职责，临床经验丰富，重视肿瘤综合，规范化和个体化治疗，通过国内外学术交流，熟悉国内外常见恶性肿瘤治疗的最新进展并能应用于临床工作。 兼任中国抗癌协会和中国生物医学工程学会肿瘤靶向治疗专业委员会委员，CSCO GEP-NET委员，中国研究型医院学会精准医学与肿瘤MDT专委会常委，生物治疗专委会委员，陕西省医学会肿瘤专委会和肿瘤内科分会常委，陕西省抗癌协会生物治疗专委会常务副主委和西安市抗癌学会会长等职，《现代肿瘤医学》中青年编委，GEP-NET和中国晚期原发性肺癌诊治专家共识编委。 主持国家级自然科学基金，教育部，省级，CSCO，吴阶平基金，校级自然科学基金和国际合作等项目15项，获陕西省政府科技三等奖一项，近年来发表学术论文38篇，SCI，MI收录16篇。主编《恶性肿瘤分子靶向治疗》人卫第1和2版。连续9年主持国家级继续教育项目《恶性肿瘤分子靶向治疗的理论与实践》 学习班，指导博士，硕士研究生30余人，已毕业25人。'
    }, {
        id: '42',
        name: '姚煜',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/042-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/042-1.jpg',  // same
        description: '姚 煜，科 室：肿瘤内科； 研究方向与专长： 以肺癌为主的各种恶性肿瘤的诊断和化疗、分子靶向治疗、免疫治疗等综合治疗。 个人简历： 主任医师，教授，博士生导师，现任肿瘤内科副主任。 1993年本科毕业后在西安交大一附院肿瘤内科工作至今20余年，遵循个体化治疗原则，依据循证医学证据，对难治性肿瘤的治疗有自己丰富的经验和独特的见解。 担任中国医师学会肿瘤学专业委员会青年委员，中国康复技术转化及发展促进会精准医学与肿瘤康复专业委员会常委，中国老年学与老年医学学会肿瘤康复分会委员，西安市医学会肿瘤学专业委员会副主委，西安市抗癌学会秘书长，陕西省抗癌协会肺癌专业委员会常委，陕西省抗癌协会乳腺癌专业委员会常委，陕西省抗癌协会化疗专业委员常委兼秘书，陕西省抗癌协会抗癌药物专业委员会常委，陕西医学会肿瘤内科专业委员会委员兼秘书，西安医学会医疗技术鉴定专家库成员，多次参加欧洲及美国肿瘤学术会议。 近年来从事肿瘤侵袭与转移的基础与临床研究，先后发表第一作者或通讯作者文章31篇，其中SCI 13篇，MI 2篇，核心期刊16篇，主持陕西省科技攻关项目2项，陕西省国际科技合作重点项目3项，西安交通大学基金1项，获得陕西省科技进步二等奖1项。'
    }, {
        id: '43',
        name: '何百祥',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/043-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/043-1.jpg',  // same
        description: '何百祥，科 室：神经外科 研究方向与专长： 微创神经外科、神经脊柱微创外科 工作简历： 主任医师、教授、神经脊柱亚专业学术带头人。现任西安交通大学第一附属医院福利委员会主任、神经外科党支部书记、工会主席。陕西省卫生高级专业技术资格评审委员会评委、西安医学会医疗事故技术鉴定专家库成员。2019-2020年度校级优秀工会积极分子、院级优秀党支部书记、院级优秀工会干部、陕西省国际医学交流促进会先进专业委员会和优秀主任委员等荣誉获得者。曾多次荣获学会先进个人、医院优秀共产党员、优秀医务工作者、优秀教师等光荣称号。 系全国第一梯队和省内著名神经外科脊髓脊柱领域专家，任中国医师协会神经外科医师分会脊髓脊柱专委会委员、世界华人神经外科协会脊柱脊髓专委会常委、中国非公医疗机构协会脊柱脊髓专委会常委、中国研究型医院学会脊髓脊柱专委会委员、国家老年疾病临床医学研究中心脊柱微创联盟讲师团特约讲师、陕西省医师协会神经外科医师分会常委、陕西省国际医学交流促进会常务理事及神经脊柱专委会主任委员、陕西省保健学会脊髓脊柱专委会副主任委员、西安医学会神经外科学分会副主任委员、《西安交通大学学报（医学版）》责任编委。 2007年3月在西北地区率先成立了神经脊柱专业组，经过大家共同不懈的努力，现已发展成为西北地区开展脊髓脊柱疾病类别最全面、设备齐全，人才技术力量雄厚的神经脊柱诊疗中心。团队现有主任医师、教授3人;副主任医师、副教授1人;主治医师2人;住院医师4人;电生理监测技师2人，是目前国内少有的团结协作、不辞辛劳、勇于创新、积极向上的强大团队。相继开展了许多具有开拓意义的新手术技术，如半椎板技术、植骨融合椎板（扩大）成形术、脊柱内镜技术、单侧入路双侧减压技术、硬质通道技术、脊柱内固定技术、枕颈部复杂畸形单纯后路复位固定融合技术、椎管内外沟通性肿瘤Ⅰ期手术切除技术、微创后颅窝减压技术、椎间孔镜技术、小儿脑瘫的外科治疗技术等，创造了三项全国第一和九项西北第一的诊疗技术。先后培养了西北地区数十名脊柱专业骨干医师，引领了西北地区乃至全国神经外科领域脊髓脊柱专业的蓬勃发展，于2019年被授予全国首批中华医学会神经外科学分会脊柱脊髓外科培训基地称号。 对神经外科常见病、多发病及疑难病例具有丰富的经验积累和独到的见解，主要专注于脊髓脊柱及寰枕部疾病，如椎管内肿瘤、脊髓脊柱畸形、椎间盘突出症、椎管狭窄症、枕骨大孔区肿瘤等的临床与基础研究工作。诊疗范围涵盖脊髓脊柱肿瘤、血管性疾病、先天性畸形、退变性疾病、感染性疾病、脊柱脊髓损伤等。擅长脊髓脊柱疾病、脑深部病变的微创手术治疗和脊柱解剖结构和功能的重建手术，包括3D打印辅助下枕颈及寰枢椎复位固定融合术、微创后颅窝减压术治疗ChiariⅠ型畸形、导航及神经电生理监测下多节段髓内肿瘤切除术、多学科联合椎管内外沟通性肿瘤切除术、脊髓空洞胸腔分流术、椎管狭窄症伴脊柱畸形的减压固定融合手术等高难度手术。 主持和参与国家级、省级及厅局级基金项目5项，参编参译专著3部，主持陕西省继续医学教育（GME）项目1项，获全国医学优秀电教教材评比三等奖1部，获陕西高等学校科学技术三等奖1项，获医院新医疗新技术奖5项。发表学术论文70余篇，其中第一作者论文40余篇，SCI收录5篇。'
    }, {
        id: '44',
        name: '杨新园',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/044-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/044-1.jpg',  // same
        description: '杨新园，科 室：妇产科； 研究方向与专长： 妇科肿瘤（子宫内膜癌、卵巢癌、宫颈癌的诊治） 工作简历： 医学博士，主任医师，教授，博士生导师。获西安交通大学医学博士学位，从事妇产科临床、教学、科研工作二十余年。擅长妇科肿瘤的诊断和治疗，尤其是子宫内膜癌、卵巢癌、宫颈癌的诊治，具有丰富的个体和群体诊治经验及醇熟的专业技能。长期以来立足临床进行妇科恶性肿瘤临床诊治优化探索，开拓妇科肿瘤患者诊治新技术和新思路。承担留学生、五年制、八年制学生带教工作。2016年国家留学基金委公派赴美国Roswell Park癌症研究所访问研修一年。研究领域主要集中在：①干细胞治疗；②子宫内膜癌发病机制研究。主持国家自然科学基金2项、省基金2项；主持校级新医疗新技术一项；获国家发明专利1项；实用新型专利3项；陕西省科技进步一等奖1项；发表核心期刊论文数十篇，其中SCI收录论文十余篇。现任中国优生科学协会生殖道疾病诊治分会青年委员会副主任委员、陕西省性学会妇科内分泌专业委员会常委、陕西省医师协会妇产科医师分会委员、中华医学会计生肿瘤生殖学组委员。'
    }, {
        id: '45',
        name: '任宏',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/045-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/045-1.jpg',  // same
        description: '任宏，科 室：胸外科； 研究方向与专长： 研究方向：胸部肿瘤的侵袭转移机制及综合治疗， 专业特长：擅长甲状腺、乳腺、呼吸道及消化道肿瘤的综合诊治。 工作简历： 现担任国家医学考试中心医师资格考试试题开发专家、 中国抗癌协会胃癌专业委员会委员、 中国肺癌防治联盟西安交大一附院肺小结节诊治中心主任、 陕西省抗癌协会常务理事、 陕西省抗癌协会肺癌专业委员会名誉主委、 陕西抗癌协会乳腺癌专业委员会名誉主任委员、 陕西省抗癌协会临床肿瘤大数据应用专业委员会名誉主任委员、 美国抗癌协会会员、国际肺癌协会会员、 西安交通大学肝胆胰疾病研究会常务理事、 《中国微创外科杂志》、《肝胆胰外科杂志》等特约编委、 全国高等学校优秀博士论文等项目评审专家、 国家自然科学基金二审特约评委。 通讯作者发表论文150余篇，其中SCI 近50篇，其中3篇IF>10分。2021年全国胸心血管外科专家学术影响力排名第37名（西北地区胸外科第1名）。主持国家自然科学基金2项，省自然科学基金1项、省国际合作项目1项、主持陕西省、西安市科技攻关项目各1项。近年来取得的科技成果先后获得陕西省科学技术一等奖一项，陕西省高等学校科学技术二等奖两项、获得陕西省科学技术三等奖、西安市科学技术三等奖各一项。主编、参编医学专著5部，卫生部视听教材一部。'
    }, {
        id: '46',
        name: '张梅',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/046-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/046-1.jpg',  // same
        description: '张 梅，科 室：血液内科； 研究方向与专长： 白血病、淋巴瘤、骨髓瘤的综合治疗；造血干细胞移植；疑难血液病的诊治。 工作简历： 现任西安交通大学第一附属医院血液内科主任。教授、主任医师、博士学位、博士生导师。从事血液病临床工作33年，现为中华医学会血液学会陕西省血液学分会主任委员，陕西省抗癌协会白血病专业委员会主任委员，陕西省血液病诊疗质量控制中心主任。为中华医学会血液学会委员，中华医学会血液学会白血病、淋巴瘤学组委员，中华医学会血液学会造血干细胞移植学组委员。为亚太骨髓移植协会科学委员会委员，海峡两岸医药卫生交流协会血液病学专家委员会委员。担任多种学术杂志如《国际输血与血液》杂志、《中华血液学》杂志编委。 1983年毕业于西安医科大学，1992年和1999年分别获得硕士和博士学位。1992年、1997年和2002年分别晋升为主治医师、副主任医师和主任医师、教授，先后于2004年，2008年和2013年以访问学者和高级研究学者身份在美国德克萨斯大学MD Anderson 癌症研究中心、德国慕尼黑大学血液研究中心和加拿大多伦多大学西奈山医院从事造血干细胞移植和血液肿瘤的临床研究。 临床擅长各种血液病尤其白血病、淋巴瘤、骨髓瘤的治疗和造血干细胞移植，擅长各种疑难危重血液病的治疗。先后承担国家自然科学基金、陕西省重大科技项目、陕西省攻关和自然科学基金项目12项，招收培养硕士和博士研究生50余名，发表各类研究论文80余篇，包括SCI和Medline收录40余篇，出版专著部（主编）和统编教材（主编）6部。获得陕西省科技进步奖4项（第一完成人2项），2012年获得陕西省科技进步二等奖一项（第一完成人）。'
    }, {
        id: '47',
        name: '何建军',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/047-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/047-1.jpg',  // same
        description: '何建军，科 室：乳腺外科； 研究方向与专长： 乳腺癌、乳腺疾病。 工作简历： 主任医师，教授，医学博士，博士生导师，西安交通大学第一附属医院乳腺外科主任。 1986年毕业于西安交通大学医学院（原西安医科大学）从事肿瘤外科临床及科研工作30年，拥有丰富的临床经验；作为学科带头人，精通乳腺肿瘤专业理论，乳腺专科特色技术和手术娴熟。多次赴欧美、日本、韩国等国参加国际大型学术会议，掌握乳腺良恶性疾病诊断和治疗发展的最前沿动态。对乳腺癌保乳手术、前哨淋巴结活检以及乳腺肿瘤微创手术，乳腺肿瘤整形外科手术尤有研究。擅长处理乳腺肿瘤的各种临床复杂问题，包括预防，早期诊断，手术，多学科综合治疗以及乳腺癌全程管理等。擅长处理与乳腺相关的各种复杂问题，包括非哺乳期乳腺炎，乳腺增生症，乳腺畸形的矫正等。多次作为讲者受邀参加中国乳腺癌高峰论坛；连续5年负责举办国家级CME乳腺癌继续医学教育项目；2009年受中国癌症基金会资助，作为全国七家大型医院之一，受邀作为分中心临床研究负责人，参加了1999-2008年10年间中国乳腺癌的回顾性调查研究。获得陕西省科技进步二、三等奖各一项；作为分中心课题负责人参与2016年国家科技部重大专项“乳腺癌专病队列研究”。主持和参与国家自然科学基金2项；发表SCI收录文章45篇；指导博士、硕士研究生30多名。'
    }, {
        id: '48',
        name: '耿松梅',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/048-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/048-1.jpg',  // same
        description: '临床职称: 主任医师 教学职称: 教授； 所在科室: 皮肤科； 专业特长:顽固性湿疹皮炎、白癜风、银屑病、血管炎、自身免疫性皮肤病及疑难皮肤疾病诊治。 耿松梅，主任医师，教授，博士生导师, 现任西安交通大学第二附属医院皮肤病院常务副院长，科主任。2003年至2005年于美国哥伦比亚大学内外科学院皮肤系研修, 2015年至2016年于美国哈佛医学院布里根妇女医院访问学习。现任中国医师协会皮肤病分会常委，中国医师协会皮肤病分会罕见遗传病专业委员会主任委员，中国研究型医院皮肤病学分会常委，中华医学会皮肤病分会治疗学组委员, 陕西省医师协会皮肤病分会会长，陕西省医学会激光分会副主任委员等职。任《中国皮肤性病学杂志》副主编，《临床皮肤科杂志》、《国际皮肤性病学杂志》编委。 获教育部新世纪人才支持计划，第五届中国医师协会皮肤科医师分会“优秀中青年医师奖”，第八届陕西省青年科技奖等， 第十届中国医师协会皮肤科分会优秀论文一等奖。主持国家自然科学基金3项。副主编《危重皮肤病救治》（人民卫生出版社）、《皮肤病理与临床》（世界图书出版社）等。国内首诊皮肤僵硬综合症，首次采用咪喹莫特成功治疗外阴多发疣状黄瘤等。文章先后发表于J Cell Sci、J Acad Dermatol Vernero、J Euro Dermatol Vernero、 Clin Exp dermatol、 Arch Dermatol Res、J Dermatol等国际专业期刊，并多次在国际学术会议上发言。临床专长：疑难重症皮肤病、皮肤肿瘤、白癜风、血管炎及自身免疫性皮肤病等。'
    }, {
        id: '49',
        name: '罗金燕',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/049-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/049-1.jpg',  // same
        description: '罗金燕 临床职称: 主任医师 教学职称: 教授； 所在科室: 消化内科； 罗金燕,教授，博士生导师，中共党员。1960年毕业于沈阳中国医科大学医疗系，80年代留学法国。曾任陕西省胃肠动力疾病重点实验室主任、内科教研室主任及消化内科主任。曾任中国女医师协会理事、中华肝病学会常委、中华医学会消化学会动力学组副组长、陕西肝病学会主任委员、陕西消化病学会副主任委员、西安消化病学会主任委员。曾获卫生部优秀留学回国人员及有突出贡献中青年专家、陕西省先进工作者并享受国家政府津贴。主持国家自然科学基金、卫生部及陕西省多项科研项目。获国家卫生部、教育部及陕西省科技成果奖十余项，一等奖两项。发表论文百余篇、出版专著二本。 50余年坚持临床教学科研工作。熟悉内科各类疾病鉴别及处理。消化疾病疑难病诊治，特别在肝病、功能性胃肠病如消化不良，胃食管反流，便秘腹泻等有丰富经验。'
    }, {
        id: '50',
        name: '肖延风',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/050-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/050-1.jpg',  // same
        description: '肖延风 临床职称: 主任医师 教学职称: 教授； 所在科室: 小儿内科； 专业特长:1、小儿内分泌疾病：儿童生长迟缓、身材矮小，肥胖及肥胖相关性疾病，性早熟、青春发育迟缓及其它性器官发育异常，儿童糖尿病，甲状腺疾病等。2、小儿血液病：小儿贫血、再障、血… 肖延风，教授，博士，博士生导师,科室副主任。1983年本科毕业西安医科大学。一直在本院儿科临床从事医疗、教学和科研工作。 临床主攻小儿内分泌、血液病的诊断和治疗，具有深入研究和丰富的经验。专长：1、小儿内分泌疾病：儿童生长迟缓、身材矮小，肥胖及肥胖相关性疾病，性早熟、青春发育迟缓及其它性器官发育异常，儿童糖尿病，甲状腺疾病等。2、小儿血液病：小儿贫血、再障、血小板减少、白血病、过敏性紫癜、EB病毒感染相关性疾病等。3、儿童营养问题以及儿科疑难病症的诊断和治疗。 现担任陕西省抗癌协会小儿肿瘤分会副主任委员，西安西儿童保健学会副主任委员，陕西省儿科分会委员，陕西省预防医学儿童保健学会常委。《中国小儿血液与肿瘤》杂志、《中国儿童保健杂志》、《医学综述》、《国外医学医学地理分册》和《西北预防医学杂志》编委。获得陕西省科技进步二等奖，陕西省教委科技进步奖二等奖、三等奖。主持国家自然科学基金，陕西省科研基金，省卫生厅科研基金，全国协作等多项课题研究。发表学术论文80余篇，参编著作2部。'
    }, {
        id: '51',
        name: '杨拴盈',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/051-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/051-1.jpg',  // same
        description: '临床职称: 主任医师 教学职称: 教授； 所在科室: 呼吸与危重症医学科（原呼吸内科）； 杨拴盈，博士，博士生导师，一级主任医师，教授，西安交通大学第二附属医院呼吸与危重症医学科主任，陕西省呼吸重点专科联盟主任，西安交通大学医疗联盟呼吸疾病诊疗中心主任。教育部新世纪优秀人才。荣获中国呼吸医师奖及中华医学会高影响力呼吸学术论文奖。中华医学会呼吸分会肺癌学组委员，中国医师协会呼吸分会肺癌工作委员会委员；中国研究型医院学会呼吸分会副主委；中国老年医学会呼吸分会肺癌专委会副主委；陕西省抗癌协会常务理事及肿瘤个体化诊疗专委会主委，陕西省呼吸医师协会副主委，陕西省防痨协会副主委；中华医学会陕西分会呼吸专委会常委；西安医学会呼吸分会副主委。担任《中华结核和呼吸杂志》、《中国肺癌杂志》、《中华胸部疾病杂志》、《中国呼吸与危重症杂志》、《国际呼吸杂志》、《现代肿瘤医学》、《西安交通大学学报医学版》及《World Journal of Meta Analysis》杂志的常务编委或编委。 长期致力于肺癌的早期诊断、精准治疗和呼吸介入。主持国家自然科学基金4项，教育部新世纪优秀人才项目1项，陕西省重点课题2项，西安交大重点项目1项。发表论文181余篇，其中SCI收录53篇。以第一完成人获陕西省科技进步二等奖2项。发明专利1项。参与了11部肺癌及胸膜疾病相关指南及共识的制定。主编专著《肺癌个体化治疗》（89万字，人民卫生出版社，2016年）1部，参编参译专著8部。培养硕士、博士研究生65名。'
    }, {
        id: '52',
        name: '李少民',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/052-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/052-1.jpg',  // same
        description: '临床职称: 主任医师 教学职称: 教授； 所在科室: 胸外科； 李少民，西安交大二附院胸外科主任，主任医师,教授；1989年毕业于原西安医科大学，1994年获硕士学位。现任中国研究型医院学会胸外科学专业委员会全国委员；中华医学会西安市胸外科分会副主任委员；中华医学会陕西省心胸血管外科分会常委；陕西省抗癌协会微创治疗委员会副主任委员；陕西省抗癌协会食管癌专业委员会常务委员。《医学研究杂志》《现代肿瘤医学》编委；从事胸外科工作二十八年，曾在北京安贞医院、澳大利亚昆斯兰州查尔氏王子医院学习。在肺、食管、纵隔、气管、胸壁疾病及重症胸部外伤诊治等方面有丰富的临床经验，擅长腔镜微创肺切除术及全腔镜微创食管癌根治术。多年来参与了“食管胃壁内吻合术预防术后并发症”方面大量研究工作，并在省内多家医院参与推广应用取得了良好的效果，并获得2011年陕西省高校科技成果二等奖，第一作者发表论文30余篇，其中SCI3篇，主持新技术、新疗法共五项，主持省级科研项目3项，院级2项。kczb.jtw.beijing.gov.cn'
    }, {
        id: '53',
        name: '吴喜利',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/053-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/053-1.jpg',  // same
        description: '临床职称: 主任医师 教学职称: 教授； 所在科室: 中医科； 专业特长:急慢性肾脏病（包括水肿、蛋白尿、血尿、紫癜、腰痛、肾衰、贫血等病症）、尿频-尿急综合征（包括非器质性压力性尿失禁及前列腺增生等病症）、急慢性泌尿系感染，肾囊肿；慢性阻… 吴喜利，主任医师，医学博士，博士生导师，中西医结合系（科）主任、党支部书记，全国老中医药专家乔成林教授学术经验继承人，省首批中医药优秀中青年科技骨干人才。 现任中华中医药学会名医学术研究分会副主委，中华中医药学会肾病分会、仲景学说分会及膏方分会常委，教育部教指委中西医结合类专业委员会委员，陕西省教指委医学类工作委员会委员，陕西省中医药学会副秘书长、综合医院中医药工作委员会及肾病分会副主委，陕西省中西医结合学会心血管病专业委员会副主委，陕西省抗癌协会传统医学专业委员会副主委及陕西省医师协会睡眠医学专业委员会常委等职。 擅长诊治：急慢性肾脏病（包括水肿、蛋白尿、血尿、紫癜、腰痛、肾衰、贫血等病症）、尿频-尿急综合征（包括非器质性压力性尿失禁及前列腺增生等病症）、急慢性泌尿系感染，肾囊肿；慢性阻塞性肺病（慢性咳嗽及慢性哮喘等）；血管性疾病（包括眩晕、帕金森综合征、耳鸣与耳聋、头痛、失眠、心悸等病症）；血小板减少症，自身免疫病；痛症（颈肩腰腿痛），恶性肿瘤术后和放化疗后康复治疗等疑难病症及内科常见多发病。'
    }, {
        id: '54',
        name: '张淑群',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/054-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/054-1.jpg',  // same
        description: '临床职称: 主任医师 教学职称: 教授； 所在科室: 肿瘤病院； 专业特长:乳腺癌发生的分子生物学机制和早期诊断及治疗。 张淑群，女，西安交通大学第二附属医院肿瘤病院常务副院长兼肿瘤外科主任、肿瘤学系主任、医学博士、主任医师、博士研究生导师。 2011年教育部新世纪优秀人才。西安交通大学医学部名医、名师。陕西省卫健委肿瘤质控中心副主任。世界中医药联合会肿瘤精准治疗专业委员会常务理事，中国医药教育协会乳腺疾病专业委员会委员；陕西省医师协会乳腺甲状腺专科医师分会副主任委员；陕西省抗癌协会热疗专业委员会主委；陕西省抗癌协会乳腺癌专业委员会副主委。在肿瘤治疗和研究领域，曾多次到美国哈佛大学附属医院、欧洲肿瘤治疗中心访问学习，为美国MD Anderson癌症中心合作博导，指导博士、硕士研究生20余名。先后主持、参与国家自然科学基金4项，参与完成多项国家“863”、“973”、科技攻关和重大国际合作项目。共发表学术论文百余篇，多篇文章被SCI相关领域高水平杂志收录，主编专著、参编10余部。熟悉国际肿瘤治疗及研究的前沿信息和动态，强调肿瘤综合治疗、个体化治疗、规范化治疗、靶向治疗及循证医学原则。尤其在各种乳腺疾病的综合诊治方面有丰富的临床经验和较高造诣。'
    }, {
        id: '55',
        name: '郑强荪',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/055-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/055-1.jpg',  // same
        description: '临床职称: 主任医师 教学职称: 教授； 所在科室: 心血管内科； 专业特长:复杂疑难心血管病，特别擅长介入心血管病治疗。 郑强荪，交大二附院整合心血管病院院长兼心内科主任。主任医师，教授、博士生导师。现任国家及省部成果奖评审专家、国家临床药理、介入培训基地主任和导师、国家心血管病专业质控中心专家委员会专家、国家卫生计生委能力建设和继续教育专家组组员，FHRS，FAPHRS。中华医学会心电生理与起搏分会常委、中国房颤中心联盟副主席等30多项任职。公派UCLA访问学者1年。荣获中华心血管病分会-中国心血管事业“杰出贡献奖”，“中青年电生理与起搏专家突出贡献奖”、“中国心律学杰出贡献奖”、西交大医学部 “名医”、”名师”称号。主持含国科金6项计14项课题，获国家及省部级6项成果奖励。2020年牵头申请的“心房颤动多学科合作诊疗技术的提升及其应用”获批国家重大疾病专项建设项目。主编及参编国内外专著22部；国际INTECH专著三部。发表SCI论文70余篇，共培养60余名博士、硕士研究生。'
    }, {
        id: '56',
        name: '何爱丽',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/056-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/056-1.jpg',  // same
        description: '临床职称: 主任医师 教学职称: 教授； 所在科室: 血液内科。 何爱丽，女，医学博士，教授，二级主任医师，博士生导师，医学部名师，内科学系主任、血液科主任。主攻方向为血液恶性肿瘤的免疫逃逸机制及治疗。擅长急性白血病、多发性骨髓瘤等血液恶性疾病的诊断及治疗，主持开展“非血缘造血干细胞移植治疗血液恶性肿瘤”新技术新疗法。开展协同创新，嵌合抗原受体T（CAR-T）细胞治疗复发难治多发性骨髓瘤居世界领先水平，正在开展的CAR-T细胞治疗急性髓系白血病及淋巴瘤的临床研究。兼任中国抗癌协会血液肿瘤委员会委员、中国女医师协会血液淋巴肿瘤委员会委员、陕西省抗癌协会理事、陕西省康复医学会副理事、陕西省医学会副秘书长、陕西省医师协会血液科分会会长、抗癌协会血液肿瘤分会候任主委。获陕西省第九届青年科技奖。主持国家自然科学基金2项，第一完成人获陕西省科学技术二等奖1项，第一作者或通讯作者发表SCI收录论文20余篇。'
    }, {
        id: '57',
        name: '屈建强',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/057-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/057-1.jpg',  // same
        description: '临床职称: 主任医师 教学职称: 教授； 所在科室: 神经外科。 屈建强，主任医师，教授，博士研究生导师，西安交通大学第二附属医院脑科病院副院长、神经外科主任，中华医学会神经外科学分会委员，中国医师协会神经外科学分会委员，中国研究型医院学会神经外科学专委会颅神经疾患学组副组长，世界华人医师协会神经外科分会功能神经外科专委会常委/副秘书长，中国医师协会功能神经外科学组委员，中华医学会神经外科分会功能电生理学组委员，世界颅神经医师联盟会员，陕西省及西安市神经外科学会副主任委员，陕西省抗癌协会神经肿瘤专业委员会副主任委员。从事神经外科工作近30年，医学理论知识雄厚，临床经验丰富，显微神经外科技术纯熟。曾先后赴美国佛罗里达大学Rhoton教授解剖实验室、德国Regensbury大学、瑞士苏黎世大学医学院神经外科深造学习，擅长颅内及椎管内肿瘤、面肌痉挛、三叉神经痛、舌咽神经痛、颅内动脉瘤的显微外科治疗，在国内享有盛誉，多次被省、市媒体报道。长期致力于颅神经疾病、中枢神经系统胶质瘤的基础与临床研究，其中关于颅神经疾病发病机制和手术治疗的研究处于国内领先水平。担任《中华神经外科杂志（英文版）》、《西安交通大学学报》等多家杂志编委，培养博硕士研究生二十余名。先后承担国家、省级重大课题等项目6项，发表论文50余篇，出版专著及译作5部。门诊时间：周三上午（外科七诊室）。'
    }, {
        id: '58',
        name: '张抗怀',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/058-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/058-1.jpg',  // same
        description: '临床职称: 主任药师； 所在科室: 药学部； 专业特长:抗菌药物临床应用、医院药事管理、药品不良反应监测等。 张抗怀，男，1973年生于陕西韩城。现任西安交通大学第二附属医院药学部主任，主任药师，硕士生导师，博士学历。主要研究方向：感染性疾病的治疗、医院药事管理、药品不良反应与药物警戒。1995年毕业于西安医科大学药学系，同年留校到本院工作。先后从事药品调剂、医院制剂、制剂检验、临床药学、药事管理等工作。2004年获药物分析学硕士学位，2013年获药事管理学博士学位。2005年作为医院第一位专职临床药师参与临床药物治疗工作，熟练掌握呼吸系统药物、抗菌药物、心血管系统药物的临床适应症、相互作用和不良反应等理论知识。在呼吸系统疾病的药物治疗以及严重感染的抗菌治疗等方面具有较丰富的临床经验，多次参加医院疑难病例讨论及会诊，具有较强的发现和解决临床实际用药问题的能力。在省内外学术会议开展学术报告30余次，接受省内媒体和电视台采访10余次，在陕西省电视台录制科普节目4期，录制陕西省执业药师网上培训课程1期。指导多名年青药师开展临床药师工作。指导多名药学本科生的毕业设计。先后承担西安交通大学药学院《临床药物治疗学》、《药品市场营销学》课程以及西安交通大学医学院宗濂实验班的教学任务。发表相关文章40余篇。参与国家级科研课题4项，主持省级科研课题1项、院医疗新技术2项、院基金1项。主编《全科用药指南》，副主编《基层药剂人员药物知识及其合理使用》，参编《世界医药100年》、《中国药学年鉴》（2002-2003）、《中国药事法规》、《药品营销技术与实践》等书籍。 获奖情况： 获中国药学会2015年度“优秀药师”称号、 获中华医学会临床药学分会2013年“优秀临床药师”称号、 获陕西高校人文社会科学研究优秀成果三等奖1次（2012年）、 获陕西省医学会临床药学分会学术年会优秀论文一等奖1次（2012年）、 获陕西省药学会学术年会优秀论文三等奖2次（2006年和2007年）、 获陕西省药学会学术年会优秀论文二等奖1次（2005年）。'
    }, {
        id: '59',
        name: '李宗芳',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/059-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/059-1.jpg',  // sa,e
        description: '临床职称: 主任医师 教学职称: 教授； 所在科室: 普通外科； 专业特长:肝胆胰脾疑难疾病、消化系统肿瘤的外科治疗，在西北地区率先创建肿瘤生物诊疗中心。首创术式包括：“排钉阻断法贲门周围血管断流术”治疗门脉高压症，脾动脉丝线慢性栓塞术治疗脾… 李宗芳，教授、主任医师、博士生导师。西安交通大学第二附属医院院长。生物诊断治疗国家地方联合工程研究中心暨陕西省生物治疗与转化医学工程研究中心主任，陕西省肝脾疾病临床医学研究中心主任。“新世纪百千万人才” 国家级人选，“中国医师奖”获得者，国家卫计委“突贡专家”，享受国务院特殊津贴专家，陕西省三秦人才津贴专家、陕西省“三五人才”、国内著名的肝胆外科专家。 从事普通外科专业医教研工作32年。曾先后赴美国NIH、芝加哥大学医学院、香港大学玛丽医院访问学习。擅长肝胆胰脾疑难疾病、消化系统肿瘤的外科治疗，在西北地区率先创建肿瘤生物诊疗中心。首创术式包括：“排钉阻断法贲门周围血管断流术”治疗门脉高压症，脾动脉丝线慢性栓塞术治疗脾功能亢进，胃网膜右动脉丝线慢性栓塞术治疗门脉高压性胃病。 现兼任国际肝胆胰协会会员；中华医学会外科学会委员、脾脏功能及脾脏外科学组副组长；中华医学会西安市外科学会主任委员；陕西省腔镜外科学会等7个专业委员会副主委。《中华实验外科》、《国际外科学》、《西部医学》杂志副主编，《中华医学英文版》、《中华普通外科》等10余种杂志编委。国家自然科学基金及教育部基金二审专家，中华医学科技奖、陕西省科学技术奖评审委员会委员，中华医学会、陕西省及西安市医疗事故鉴定委员会专家库成员。主编、副主编八年制、研究生等国家高等学校及卫生部规划教材、专著12部。发表论文近300篇。其中SCI论文100余篇，第一完成人获陕西省科学技术一等奖、二等奖等奖项6项，第二完成人获国家科技进步二等奖1项。'
    }, {
        id: '60',
        name: '王小闯',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/060-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/060-1.jpg',  // same
        description: '临床职称: 主任医师； 所在科室: 重症医学科； 专业特长:危重症救治、心肺复苏、中毒及肺血管疾病。 王小闯，医学博士，二级主任医师，硕士研究生导师，西安交通大学第二附属医院重症医学科主任，重症医学教研室主任。主要从事重症医学的医疗、教学及科研工作，具有丰富的危重症救治经验。在科室开展了规范的重症患者营养治疗、镇痛镇静治疗，建立了精准的个体化抗感染治疗流程，完善了呼吸力学检测下的精准的呼吸支持治疗、血流动力学检测下的液体复苏等流程。组织开展了院内紧急响应小组对院内心脏骤停等危重紧急状态的患者进行紧急救治。建立了适应于重症患者的多种模式的床旁血液净化治疗及转机中的个体化抗凝方案，应用床旁超声技术对重症患者进行病情评估与治疗指导，开展ECMO在危重症的呼吸与循环支持中的应用等多项危重症救治技术。主要研究方向为危重症救治、心肺复苏、中毒及肺血管疾病。主持国家自然科学基金1项，陕西省科技计划项目4项，第一作者发表论文40余篇，主编及参编专著4部，主持西安交通大学校级教学改革项目一项，获得校级教学比赛二等奖一项。现任西安交通大学医学联盟重症诊疗中心主任，中国医师协会重症分会全国委员，中国老年保健医学研究会慢性病防治管理委员会常委，陕西省医师协会院前急救分会主任委员，陕西省医师协会重症医师分会副会长。'
    }, {
        id: '61',
        name: '寿锡凌',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/061-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/061-1.jpg',  // same
        description: '寿锡凌，女，汉族，主任医师，医学硕士，西安交通大学硕士研究生导师，教授。 现任第十四届全国人大代表，陕西省人民医院心脑血管病院副院长。2003年破格晋升为主任医师。陕西省人民医院心内二科主任。担任中华医学会内科分会青年委员，陕西省心电生理与起搏学会副主委，陕西省心内科学会常委。研究方向心脏再同步化治疗及心内电除颤治疗。科研项目：优化双心室顺序起搏及对神经内分泌因子影响的研究，获奖情况获陕西省科学技术二等奖一项，陕西省科学技术三等奖二项。统计源期刊发表论文30余篇。现主持省级科研项目2项。擅长领域曾在日本，德国研修心血管病介入诊治，在心血管内科方面具有丰富的临床经验，擅长心力衰竭、高血压病、心律失常和心血管病介入诊治，包括心脏永久起搏术、 心律失常心内电生理检查及射频消融术、冠心病造影及支架植入术等。所获荣誉：2003年被评为陕西省有突出贡献的中青年专家，于2005年被评为陕西省有突出贡献专家，于2006年被评为享受政府特殊津贴专家，2007年被评为陕西省“三五”人才，陕西省高级职称评审委员会专家组成员，陕西省高层次人才协会委员，2009年获全国“三八”红旗手，巾帼十杰称号。'
    }, {
        id: '62',
        name: '杜立学',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/062-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/062-1.jpg',  // same
        description: '肝胆外科 主任医师 陕西省人民医院 杜立学，男，一级主任医师，教授，1963年出生，外科学博士，硕士医研究生导师；国务院特贴专家，陕西省有突出贡献专家，陕西省人民医院肝胆外科主任，中华医学会陕西省医学会普通外科分会副主任委员，腔镜外科分会副主任委员；陕西省和西安市医疗事故鉴定专家，陕西省高级技术职称评委；1999年获全国省级综合性医院优秀医师，2000年获陕西省杰出青年岗位能手，2001年获陕西省“三、五”人才，2002年获陕西省先进工作者，2003年荣获陕西省“爱心天使”，2011年获陕西省突出贡献专家，等光荣称号。陕西省青年联合会第八届常委、陕西省劳模理事会理事。临床工作27年，手术超万例，完成肝移植、全胰切除、胰十二指肠切除、肝脏尾状叶切除、肝硬化门脉高压症断流分流联合手术、肝门部胆管癌根治术等复杂手术500余例。曾赴日本、美国、德国、意大利、香港研修学习。主持并参与省级科研项目5项，获陕西省科学技术奖二等奖1项，发表学术论文57篇，其中SCI论文3篇，中华系列杂志10余篇 培养研究生5名。'
    }, {
        id: '63',
        name: '宋张骏',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/063-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/063-1.jpg',  // same
        description: '陕西省人民医院院长、科协主席宋张骏，男，博士，一级主任医师。十三届全国人大代表。陕西省人民医院院长。西北大学博士研究生导师。西安交通大学医学院硕士研究生导师。西北工业大学特聘研究员。西安医学院、陕西中医药大学硕士研究生导师。享受国务院特殊津贴专家。陕西省重点领域顶尖人才，陕西省跨世纪“三五”人才。全国卫生系统及陕西省优秀青年岗位能手，陕西省白求恩精神奖获得者。全省卫生系统精神文明建设工作先进个人。西安市卫生领域“西安之星”。陕西省保健委员会成员。中华医学会肿瘤分会委员。国家肿瘤质控中心乳腺癌专家委员会委员。中国抗癌协会常务理事、乳腺癌专委会委员、医院管理分会常委、肿瘤营养与支持治疗专委会常委。中国临床肿瘤学会（CSCO）肿瘤大数据专委会常委。中国医院协会肿瘤医院管理分会常委。中国研究型医院学会乳腺专委会常委。中国卫生信息学会健康医疗大数据肿瘤专委会常委。中国南方肿瘤临床研究协会（CSWOG）乳腺癌专委会副主委。中国医师协会肿瘤医师分会肿瘤远程医疗联盟委员会委员、外科医师分会乳腺外科医师委员会委员。陕西省医学会肿瘤分会主委、医师协会副会长兼肿瘤医师分会主任委员、抗癌协会理事长兼乳腺癌专委会主委、红十字会理事。陕西省护理联盟主席。《现代肿瘤医学》名誉主编，《现代医用影像学》副主编。《中国卫生质量管理杂志》副主编。《现代检验医学杂志》主编。全国知名乳腺疾病诊疗专家，对乳腺肿瘤早期筛查、诊断、各种手术及综合治疗等均有较深造诣。担任卫生部中央财政转移支付“乳腺癌筛查”项目及国家医改重大公共卫生项目“农村妇女乳腺癌检查”项目陕西省项目办主任及省级专家技术指导组组长，累计指导筛查30余万人次。主持及参与国家级科研项目3项，省厅级科研项目20余项。在乳腺癌早期诊断基础及临床研究方面进行了大量研究。国内外期刊发表论文60余篇，SCI收录10余篇。编译著4部，主编《青年乳腺癌诊断与治疗》，获国家科学技术学术著作出版基金资助。获国家专利10余项。陕西省科技进步二等奖1项。'
    }, {
        id: '64',
        name: '李锐',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/064-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/064-1.jpg',  // same
        description: '李锐，男，主任医师，教授，毕业于第四军医大学，神经病学博士。中华医学会老年医学分会老年神经学组全国委员、ADC委员、陕西省神经病学分会委员、陕西康复医学会眩晕专业委员会主任委员等学术职务。精研帕金森病、阿尔茨海默病、眩晕和癫痫，并在帕金森病免疫发病机制的研究中取得重要进展。参与完成国家“九五”攻关、十一五支撑计划等项目三项，主持国家自然科学基金项目两项、是陕西省重点领域科技创新团队的负责人，发表专业论文80余篇，SCI收录论文20余篇，出版专著4部。同时也是高产的医学科普作家，共发表深受欢迎的医学科普文章100余篇。获省部级科技进步奖2项，获国务院特殊津贴专家、陕西省重点领域顶尖人才等荣誉称号。'
    }, {
        id: '65',
        name: '王建华',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/065-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/065-1.jpg',  // same
        description: '王建华，主任医师，陕西省人民医院副院长、外科学博士、享受国务院特殊津贴专家，西安交通大学、西安医学院、延安大学硕士研究生导师，陕西省高层次人才特殊支持计划—科技创新领军人才。陕西省研究型医院学会副理事长、陕西省国际医学交流促进会副会长。中国医师协会危重症学会围手术期学组副组长、陕西省抗癌协会腹部肿瘤腔镜治疗专委会主任委员、陕西省抗癌协会胃部肿瘤专委会副主任委员、陕西省抗癌协会胃肠间质瘤专委会副主委，陕西省医师协会结直肠肿瘤专业委员会常务委员，陕西省医学会外科学分会、普外科分会常委。专业方向：胃肠肿瘤的精准治疗。擅长并率先在我院开展胃癌、结直肠癌的腹腔镜和达芬奇机器人手术治疗，开展甲状腺癌、乳腺癌的各种标准根治术，以及内镜引导下经皮胃造瘘术及经肛减压术等。'
    }, {
        id: '66',
        name: '宋张骏',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/066-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/066-1.jpg',  // same
        description: '职称：主任医师，乳腺病院名誉院长科室：乳腺病院专长：陕西省肿瘤医院乳腺病院名誉院长，一级主任医师，医学博士，2007年曾作为访问学者赴日本研修学习。宋张骏，陕西省肿瘤医院乳腺病院名誉院长，一级主任医师，医学博士，2007年曾作为访问学者赴日本研修学习。西安交通大学医学院及西安医学院硕士研究生导师。享受国务院政府特殊津贴专家，陕西省重点领域顶尖人才，陕西省跨世纪“三五”人才。陕西省白求恩精神奖获得者。为我省知名乳腺疾病诊疗专家，对乳腺肿瘤早期筛查、诊断、各种手术及综合治疗等均有较深造诣。主持及参与国家级课题2项，省、市级课题10余项。获2015年陕西省科技进步二等奖1项，省自然科学论文评选三等奖1项。编、译著3部，获国家专利4项。国内外期刊发表论文30余篇，SCI收录10余篇。担任《现代肿瘤医学》名誉主编，《现代医学影像杂志》副主编。担任陕西省抗癌联盟执行主席。陕西省医师协会副会长。陕西省抗癌协会副理事长。省抗癌联盟及省抗癌协会乳腺癌专业委员会主任委员。陕西省医师协会副会长及肿瘤医师分会主委，西安医学会第三届肿瘤学分会副主任委员、西安交大医学联盟常务理事、陕西省保健委员会专家。系中国抗癌协会常务理事、中国医院协会肿瘤医院管理分会常委，中国医药教育协会常务理事，中国临床肿瘤学会（CSCO）理事、国家肿瘤质控中心乳腺癌专家委员会委员，中华医学会肿瘤学分会委员、中国抗癌协会医院管理委员会、肿瘤营养与支持治疗专委会常委及乳腺癌专委会委员、中国医师协会外科医师分会乳腺专委会委员等等。'
    }, {
        id: '67',
        name: '刘秋芳',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/067-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/067-1.jpg',  // same
        description: '姓名：刘秋芳职称：主任医师科室：放疗一病区专长：头颈、胸部肿瘤(如鼻咽癌、肺癌、乳腺癌等)陕西省肿瘤医院质量控制部主任、放疗一病区主任、主任医师、硕导、美国明尼苏达大学医学院访问学者。1985年毕业于华西医科大学，从事肿瘤放射治疗35+年。每年接诊和收治恶性肿瘤患者数百人次。擅长利用先进的现代精确放射治疗技术对肺癌、鼻咽癌、乳腺癌以及全身恶性肿瘤进行以放射治疗为主的综合治疗。发表论文40余篇（SCI收录7篇），主持和主要参与省卫生厅、科技厅、中医药管理局、省保健局、西部放射治疗协会、院内新技术等科研项目二十余项。参与《2020版中国临床肿瘤学会（CSCO）鼻咽癌指南》和《青年乳腺癌诊断与治疗》专著的编写。现任陕西省放射治疗医师分会会长、陕西省老年保健医学会秘书长、陕西省妇女健康促进会副会长、陕西省抗癌协会肿瘤放疗专委会副主任委员、陕西省中医药专家协会肿瘤专家分会副主任委员、中国抗癌协会鼻咽癌专业委员会常委、中国临床肿瘤学会（CSCO）鼻咽癌工作委员会常委、中国西部放射肿瘤协会肺癌专业委员会常委、华人肿瘤放射治疗协作组肺癌工作委员会常委、中国西部放射肿瘤协会常务理事、中国抗癌协会/中国医师协会/中国医药教育协会肿瘤放疗专业委员会，以及其他多个省内外专业委员会的常委、委员等多个学术任职。从医理念：聆听病患心声，尊重科学之道。'
    }, {
        id: '68',
        name: '李东红',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/068-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/068-1.jpg',  // same
        description: '医学博士， 主任医师 1989年毕业于华西医科大学医学院。毕业后于47集团军基层连队代职锻炼一年。1990-2005年在第四军医大学唐都医院从事妇产科临床、教学、科研工作。 2003年获得医学博士学位并被评为解放军总后勤部优秀教师。2001-2002年在澳大利亚皇家妇科医院妇瘤中心进修。2005年起担任西安市第四医院妇产科主任；2017年起担任陕西省肿瘤医院妇瘤病院常务副院长。 学会任职： 中华医学会妇产科学分会第十一届委员会委员、 陕西省医学会妇产科学分会第九届委员会主任委员、 陕西省医学会妇科肿瘤学分会第二届委员会副主任委员、 中国性学会第五届专业委员会委员、 中国优生科协阴道镜和宫颈病理协会（CSCCP）第一届委员会常务委员、 中国优生科学协会理事、 国际妇癌协会（IGCS）会员、 陕西省抗癌协会宫颈癌防治委员会副主任委员、 陕西省保健委员会专家、 《中国计划生育和妇产科》杂志编委'
    }, {
        id: '69',
        name: '赵征',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/069-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/069-1.jpg',  // same
        description: '赵征 职称：科室副主任、主任医师 科室：内科三病区 专长：肺癌、淋巴瘤、乳腺癌、食管胃肠道肿瘤、肝胆系统肿瘤、软组织肉瘤、恶性黑色素瘤、骨髓瘤等的临床诊治及研究工作。在肿瘤综合治疗、靶向药物和免疫抗体药物应用方面具有丰富临床经验。 陕西省肿瘤医院内科病院一病区主任，主任医师，硕士研究生导师，肿瘤学博士。肺结节诊治中心副主任。荣获陕西省肿瘤医院“名医”称号。 长期从事肺癌、淋巴瘤、乳腺癌、食管胃肠道肿瘤、肝胆系统肿瘤的临床诊疗工作，对骨与软组织肉瘤、泌尿系肿瘤、恶性黑色素瘤、骨髓瘤等也有丰富的治疗经验。运用NGS ctDNA动态检测技术开展肿瘤的早期筛查和复发监测。运用肿瘤免疫标志物监测技术筛选靶向免疫治疗优势人群，显著提高疗效。在肿瘤综合治疗、靶向药物和免疫抗体药物应用方面具有丰富临床经验。 中国抗癌协会肿瘤标志专业委员会常委、肿瘤伴随诊断与治疗专家委员会主任委员。中国研究型医院生物治疗专业委员会常委、CSCO免疫治疗专业委员会委员、陕西省抗癌协会理事、陕西省抗癌协会纳米肿瘤学专业委员会主任委员、肿瘤标志专业委员会副主任委员、罕见肿瘤专业委员会副主任委员、陕西省保健协会肿瘤多学科协作诊疗（MDT）专业委员会副主任委员。 中组部“西部之光”中国医学科学院肿瘤医院访问学者、德国SANA肿瘤血液中心访问学者。主持CSCO基金1项，陕西省科技厅课题2项，卫生厅课题1项，编著专著5部，第一作者发表论文三十余篇。荣获陕西省人民政府科学技术二等奖、院内优秀论文特等奖。'
    }, {
        id: '70',
        name: '徐荣',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/070-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/070-1.jpg',  // same
        description: '徐荣 职称：一级主任医师 民革党员 头颈肿瘤外科主任 肿瘤外科教研室主任 科室：头颈肿瘤外科 徐荣 一级主任医师 民革党员 头颈肿瘤外科主任 肿瘤外科教研室主任；中国抗癌协会头颈肿瘤专业委员会常务委员；中国抗癌协会甲状腺癌专业委员会常委；中华医学会甲转腺癌分会常委；陕甘豫甲状腺医学联盟共同主席；陕西省抗癌协会常务理事；陕西省抗癌协会甲状腺癌专业委员会前任主任委员；陕西省抗癌协会头颈肿瘤专业委员会名誉主委；陕西省医学会肿瘤学分会常务委员；《现代肿瘤医学》编委 从事肿瘤外科临床研究工作近40年，学术成果丰硕，在本专业有较高的学术造诣和较丰富临床经验，陕西省肿瘤医院头颈肿瘤学科创始人之一，在国内创建了首个完整意义的头颈肿瘤外科，并打造成陕西省优势特色专科。参与出版了国内首部《头颈肿瘤手术学》专著，擅长颌面外科、耳鼻喉科、甲状腺肿瘤的外科手术治疗及颌面整形手术，在头颈肿瘤的灌注治疗、皮瓣移植、全喉切除后发音重建、不进行血管移植的颈动脉体瘤切除术等方面有较高的建树。承担多项省级科研课题，发表学术论文数十篇，参编的《头颈肿瘤手术学》获中国西南、西北优秀科技图书一等奖。'
    }, {
        id: '71',
        name: '雷光焰',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/071-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/071-1.jpg',  // same
        description: '雷光焰职称：科主任主任医师科室：胸部肿瘤外科专长：肺癌、食管癌、贲门癌、纵隔及胸壁肿瘤的外科手术及微创治疗科主任主任医师硕士研究生导师省抗癌协会常务理事、省抗癌协会肿瘤微创治疗专业委员会主任委员、肺癌专业委员会、肿瘤转移专业委员会、电化学治疗专业委员会副主委，食管癌专业委员会常委，中国抗癌协会肿瘤微创治疗专业委员会常委、微创外科分会、肺癌微创综合治疗分会副主委，中国民族卫生协会肿瘤专业委员会常委，《现代肿瘤医学》杂志审稿专家，中国医师协会胸外科专业委员会委员，省“三五人才”，省十一届政协委员。1987年毕业于西安医科大学，1996年于天津市肿瘤医院研修1年，1999年应邀于德国进行学术交流。主编并出版《肿瘤转移学》和《现代临床肿瘤治疗学》2部专著，承担省级课题4项、卫生部课题1项，获市级科技进步二等奖1项，发表论文20余篇。长期致力于肺癌、食管癌、贲门癌、纵隔及胸壁肿瘤的外科手术及微创治疗。主张术前的新辅助化疗；术中系统规范的淋巴结清扫；术后相关并发症的管理和术后辅助治疗以改善和提高肿瘤患者生存质量和生存期。开展“全食管切除胃咽吻合术”、“非开胸食管切除术”、“三切口食管癌根治术”、“联合脏器切除术”、“胸腔巨大肿瘤切除术”、“气管肿瘤切除及重建术”、“支气管袖状切除及肺动脉成形”等胸外科高难度手术。积极推广胸腔镜微创技术在胸外科的应用，开展胸腔镜下肺癌根治、肺及胸膜的病灶活检、食管癌微创手术。注重新技术的研究和应用，是国内最早开展放射性粒子植入和电化学治疗肿瘤新技术的临床研究者之一，并填补了省内两项空白。注重学科的前沿进展，在西部地区最早开展肺癌靶基因检测和肿瘤活组织块的药物敏感性检测，为肿瘤的个体化用药提供临床参考。践行规范化、微创化、个体化、系统化的肿瘤综合治疗理念，提倡多学科优势互补，为胸部肿瘤患者量身定制最佳方案。'
    }, {
        id: '72',
        name: '王海昌',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/072-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/072-1.jpg',  // same
        description: '王海昌心脏病医院院长；医学博士、博士生导师、主任医师、教授；空军军医大学西京医院心内科原主任、唐都医院心内科原主任；中国医师协会心血管内科分会常务委员；陕西省医学会心血管内科分会副主任委员；陕西省心血管疾病质量控制中心副主任；陕西省医学会心电生理与起搏分会副主任委员；卫生部心血管介入诊疗质量控制专家组成员；作为项目负责人承担国家自然科学基金5项，荣获军队医疗成果一等奖1项、国家科学技术进步一等奖1项、陕西省科学技术一等奖1项、中华医学科技二等奖1项、获军队院校育才“银奖”。主编出版专著15部，发表论文500余篇，培养硕士、博士研究生近百名。擅长冠心病、高血压、复杂心律失常、心力衰竭、疑难心血管疾病等的诊治。'
    }, {
        id: '73',
        name: '吴昌归',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/073-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/073-1.jpg',  // same
        description: '吴昌归： 胸科医院院长； 医学博士、博士生导师、主任医师、教授； 空军军医大学西京医院呼吸内科原主任、医院专家组成员； 中国医师协会呼吸医师分会常委； 中华医学会呼吸病学分会委员； 全国哮喘学组委员； 中国生理学会呼吸专业委员会委员； 陕西中西医结合学会呼吸疾病专业委员会主任委员； 陕西省医学会呼吸和结核分会副主委； 陕西省医学会内科学分会副主委； 中央军委、陕西省委、省政府保健委员会专家； 国家科技奖、中华医学科技奖和全军科技奖评审专家； 承担包括5项国科金在内的科研课题十余项。获全军科技进步二等奖1项、陕西省科技进步二等奖1项，发表学术论文120余篇，SCI 20余篇，主编、参编专著多部，曾获全军育才奖银奖、中国呼吸医师奖、三秦最美医务工作者、全国抗疫先进个人等荣誉。培养博、硕士生20余名。 擅长呼吸疑难病和危重症的诊治，在肺癌、肺结节、肺部感染、胸膜和肺间质病的诊断和处理、慢性气道疾病的规范化治疗及长期管理等方面积累了丰富经验。'
    }, {
        id: '74',
        name: '韩国宏',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/074-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/074-1.jpg',  // same
        description: '消化病医院执行院长； 医学博士、博士生导师、主任医师、教授； 空军军医大学西京医院消化病医院消化介入科原主任； BavenoⅦ（国际门静脉高压最权威组织）专家组成员、科学委员会委员； 亚太原发性肝癌理事会理事(APPLE Council Member)； 中国抗癌协会中西医整合肝癌专委会主委、肿瘤肝病学专委会副主委； 中国医师协会介入医师分会常委、肿瘤介入委员会副主委； 中国研究型医院学会介入专委会副主委； 卫健委原发性肝癌诊疗规范专委会介入治疗组副组长； (2011版、2017版、2019版和2022版）； 中国老年学学会老年病学分会副主委； 陕西省医学会介入放射学分会副主委； 陕西省研究型医院学会常委； 消化介入专家，主要从事肝胆胰肿瘤、门静脉高压和肝脏血管病(布加综合征、门脉血栓和海绵样变性、特发性门脉高压等) 等消化系疾病的介入治疗和临床研究。曾先后留学日本金泽大学和香港大学。2021年入选全球学者库；2020年中国消化病领域排名第6，近10年(2011-2021年) 中国消化病领域排名第11、影像医学排名第14；2021年中国肝病领域排名第19；入选“中国高被引学者“榜单 (2020-2022)。以第一完成人获2017年军队科学技术进步奖一等奖；以主要成员获2016年国家科学技术进步奖创新团队奖；获2018年度第二届国家名医盛典-国之名医优秀风范称号。2011年至2018年连续八年被评为《中国名医百强榜》Top10dr。 2011年以来，围绕门脉高压和肝癌的多项研究成果，以第一或通讯作者在Nat Rev Gastro Hepatol、 Ann Oncol、 Lancet Gastro Hepatol、Gastroenterology、J Hepatol、Gut、Radiology、 Liver Cancer、Hepatology等国际权威杂志发表SCI论文157篇，单篇论著最高65.1，其中大于10分和5-10分的论著分别为23篇和16篇（5篇入选ESI高被引论文，2篇ESI热点论文），他引8000余次，H指数45。相关成果分别写入美国肝病学会、欧洲肝病学会和英国胃肠病学会等10部国际指南(2014-2023)。'
    }, {
        id: '75',
        name: '高国栋',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/075-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/075-1.jpg',  // same
        description: '脑科医院院长； 医学博士、博士生导师、主任医师、教授 ； 空军军医大学唐都医院脑科医院原院长、空军军医大学唐都医院神经外科原主任 ； 中国医师协会神经外科分会副会长； 中国卒中学会第一届学术委员会理事； 中华医学会/全军神经外科分会常务委员； 中华医学会神经外科分会功能神经外科学组组长； 中国研究型医院协会脑功能研究与转化专业委员会副主任委员； 中华医学会陕西省神经外科专业委员会主任委员； 承担国家“863”“973”“十三五”支持计划、国科金重点课题、教育部创新团队及军队科研项目30余项。 获国家技术发明二等奖1项、军队医疗成果一等奖两项，国家发明及实用专利5项，发表论文400余篇，发表 SCI 70余篇；主编参编专著12部，培养博、硕士生170余名、博士后3名。 40多年来以娴熟的显微神经外科技术治愈了大量疑难复杂的颅内和脊髓内肿瘤病人，在颅脑血管病和高血运肿瘤血管内栓塞与手术切除的综合治疗研究方面、微电极引导定向手术治疗帕金森病、微创定向手术戒毒的基础研究和临床诊治等领域取得了多项创新成果。 享受国务院特殊津贴。'
    }, {
        id: '76',
        name: '南克俊',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/076-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/076-1.jpg',  // same
        description: '肿瘤医院院长；医学博士、博士生导师、一级主任医师、二级教授；西安交通大学第一附属医院肿瘤内科原主任；中华医学会肿瘤分会常委；中华医学会肿瘤分会肿瘤内科专家委员会副主任委员；中国临床肿瘤学会（CSCO）常委；CSCO罕见肿瘤专家委员会副主任委员；中国医院协会精准医学管理分会副主任委员；中国研究型学会肿瘤专委会名誉主任委员；陕西省研究型医院学会肿瘤专委会主任委员；陕西省药学会副理事长；陕西医学会肿瘤分会副主任委员；陕西医学会肿瘤内科分会副主任委员；陕西抗癌协会化疗专业委员会名誉主任委员、前任主任委员；国家自然科学基金评审专家，科技部、教育部、卫健委、中华医学会等科技成果评审专家。承担多项国家和省部级科研课题，发表医学论文200余篇，主编和参编专著5本，培养硕士、博士研究生100余名。在肿瘤综合治疗、肿瘤化疗、靶向治疗、免疫治疗、肿瘤个体化治疗研究方面，以及在肺癌、乳腺癌、消化道等肿瘤的诊断治疗等领域取得了多项创新成果。'
    }, {
        id: '77',
        name: '梁英民',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/077-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/077-1.jpg',  // same
        description: '血液病医院院长； 医学博士、博士生导师、主任医师、教授 ； 空军军医大学唐都医院血液科原主任； 兼任中国医师协会血液科医师分会常务委员； 中国医疗保健国际交流促进会血液学分会委员常务委员； 陕西省研究型医院学会常务委员； 海峡两岸血液医师协会委员； 陕西省保健学会血液病专业委员会主委； 陕西省医学会临床免疫学分会主任委员； 曾任中华医学会血液学分会常务委员； 陕西省医学会血液学分会主任委员； 陕西省医学会常务理事、理事； 承担国家863重点课题、国家863计划子课题及国科金等课题十余项；发表论文150多篇，SCI50余篇；参编教材2部；获军队医疗成果二等奖1项，陕西省科学技术一等奖2项，中华医学科技三等奖1项，中国抗癌协会科技二等奖1项，中国人民解放军院校育才奖金、银奖各1项。培养硕士、博士研究生18人。 长期从事血液病临床科研与教学工作，在白血病、淋巴瘤、骨髓瘤及各种疑难血液病的诊断治疗中累积了丰富经验，组织开展西北地区首例非清髓造血干细胞移植及半相合造血干细胞移植，并在国内首次提出靶向治疗联合骨髓移植治疗晚期慢粒的策略，克服了晚期慢粒难以移植的“禁区”。'
    }, {
        id: '78',
        name: '王海琳',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/078-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/078-1.jpg',  // same
        description: '妇科肿瘤医院院长；硕士研究生导师、主任医师、教授；甘肃省人民医院妇产科原主任；中国医师协会医学机器人医师分会委员；中国及亚太地区微创妇科肿瘤协会专家委员；中国妇幼保健协会妇科肿瘤防治专业委员会委员；中国医师协会内镜医师分会专业委员会委员；;中国医师协会微无创分会机器人手术及适宜技术学组组长甘肃省医师协会妇产科分会会长；《机器人外科学杂志》常务编委；陕西省预防医学会生殖健康专业委员会筹备组长；长期从事妇产科临床、科研与教学工作,主攻方向为妇科肿瘤及妇科内分泌、子宫脱垂、尿失禁。承担国科金等课题十余项，获省、部级科硏成果多项，发表论文多篇。擅长各类妇科恶性肿瘤的综合治疗、肿瘤遗传基因咨询、报告解读及靶向治疗。尤其对宫颈癌、卵巢癌及子宫内膜癌手术治疗联合术前新辅助化疗、放疗、生物治疗等有独到之处，并开展保留生育功能治疗明显提高患者的生活质量。率先在西北五省开展达芬奇机器人妇科恶性肿瘤及单孔手术治疗，微创治疗及达芬奇机器人手术技术水平居国内领先行列，荣获中国达芬奇手术十万例里程碑杰出贡献奖，特聘为“2021年度达芬奇科普大使”。'
    }, {
        id: '79',
        name: '郭树忠',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/079-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/079-1.jpg',  // same
        description: '中国修复重建外科学会副主任委员； ◆ 中华医学美学与美容学会常务委员； ◆ 陕西省医学美学与美容学会主任委员； ◆ 全军整形外科专业委员会前任主任委员； 专家擅长 擅长耳部整形、鼻部整形、乳房再造和整形美容、腹壁塑形术、生殖器再造、会阴整形美容、手指整形、瘢痕的综合治疗。'
    }, {
        id: '80',
        name: '贺西京',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/080-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/080-1.jpg',  // same
        description: '骨科医院院长；医学博士、博士研究生导师、主任医师、一级教授；西安交通大学精准医疗研究院骨与生物材料研究所所长、第二附属医院原院长；国际神经修复学会副主席；中国医师协会神经修复专业委员会创始主委；中国康复医学会党委委员兼常务理事；中国医药生物技术协会3D打印技术分会副主委；陕西省康复医学会理事长；陕西省医师协会创伤专业委员会名誉主委；陕西医学会骨科专业委员会副主委；陕西医学会脊柱专业委员会副主委；十三五国家重点研发计划项目负责人、享受国务院特殊津贴专家、卫生部突出贡献专家、全国卫生系统先进工作者、国家临床重点专科学科带头人、陕西省“三秦学者”、“国之名医”。担任国际及国内多家学术期刊副主编、编委及审稿人。主编、参编统编教材及专著10余部。主持国家十三五重点专项等重大课题及重点研发计划、省部级以上项目20余项。以第一完成人获得省科技一等奖2项、二等奖2项，获国际发明专利3项、国家发明专利20余项。以第一作者或通讯作者发表学术论文600余篇、其中SCI收录160余篇。共培养博士后、博士70余名。擅长脊柱脊髓疾患特别是颈椎病、椎间盘脱出、寰枢椎畸形与肿瘤等的临床诊治和研究达国际一流水平；在国际首批开展同种异体嗅鞘细胞移植治疗脊柱脊髓损伤，临床疗效与研究工作达到国际先进水平；深入开展3D打印人工椎体等骨科内植物的研究和临床应用，达到国内一流水平。'
    }, {
        id: '81',
        name: '张正湘',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/081-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/081-1.jpg',  // same
        description: '康复医院副院长陕西省康复医院原副院长，中国医院协会医疗机构管理分会常委，中国康复医疗机构联盟神经康复专业委员会副主委，中国康复医学会康复机构管理委员会委员，陕西省康复医学教育委员会副主委，陕西省康复医学会疗养康复专业委员会副主委，陕西省医师学会康复医师分会副主委，西安市康复质量控制中心副主委，日本国际医疗福祉大学访问学者。从事康复医疗及管理工作20余年，对脑卒中、骨与关节、脊髓损伤、软组织急慢性疼痛、儿童脑瘫、智障孤独症等功能障碍评估、治疗指导有较深的造诣。担任《中国康复科学杂志》编委;发表论文20余篇，获得专利2项;主持国家、省部级科研项目3项。'
    }, {
        id: '82',
        name: '郭正团',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/082-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/082-1.jpg',  // same
        description: '医学博士，副主任医师；西安交通大学第二附属医院小儿外科原副主任；中华医学会/小儿外科分会内镜组委员；陕西医学会/小儿外科分会委员；承担省级、国家自然科学基金项目2项，在国内外专业期刊发表学术论文20余篇，曾获省级科学技术进步奖二等、三等各1项，参编、参译专著4部。善于处理新生儿及儿童复杂、危重的外科疾病，在小儿肾积水、胆总管囊肿、巨结肠、食管闭锁、高位肛门闭锁等方面的微创治疗，小儿肿瘤的综合治疗，以及在先天性尿道下裂等外部畸形的整复方面达到国内先进水平。在小儿血管瘤、血管畸形和淋巴管瘤的综合诊治方面亦有深厚的造诣。'
    }, {
        id: '83',
        name: '刘建国',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/083-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/083-1.jpg',  // same
        description: '职 称：主任医师 专业特长：激光近视矫正手术，圆锥角膜诊治，疑难屈光手术 学会任职：中国医师协会眼科分会屈光手术专业委员会委员，陕西省激光医学分会副主委兼眼科学组副组长，陕西省眼科分会常委兼视光学与屈光手术学组组长 专家简介：陕西省眼科医院名誉院长，毕业于西安医学院（现西安交通大学医学院），享受国务院政府特殊津贴专家。曾被评为陕西省医德标兵，西安市劳动模范。 国内最早开展激光矫正近视手术专家之一，已完成激光矫正近视手术超过7万余例。主持省市级课题11项，获陕西省科技进步奖3次，西安市二、三等奖4项，参与编写专著4部。'
    }, {
        id: '84',
        name: '叶璐',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/084-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/084-1.jpg',  // same
        description: '职    称：主任医师 专业特长：青少年近视防控，角膜塑镜验配，复杂双眼视异常诊断和处理 学会任职：陕西省医师协会视光医师分会会长，中国女医师协会专委会视光学组委员，全国角膜塑形镜安全监测哨点单位负责人 专家简介：医学硕士，毕业于温州医科大学眼视光学院，眼科临床工作近 30 年。专业特长：儿童青少年近视防控、各类角膜接触镜的验配、小儿视觉发育及复杂双眼视异常诊疗、成人眼病相关的屈光问题、视疲劳及视功能障碍康复等。主持陕西省重大课题 1 项、省市级课题 9 项，发表论文 20 余篇，参编翻译专著 2 部。'
    }, {
        id: '85',
        name: '宋虎平',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/085-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/085-1.jpg',  // same
        description: '职 称：主任医师。 专业特长：复杂眼外伤，玻璃体视网膜疾病，复杂白内障。 学会任职：陕西省医师协会眼科医师分会常委，西安市中西医结合学会眼底病学组副主任委员。 专家简介：眼科学博士，博士后，毕业于第四军医大学，眼外伤中心主任。主要从事眼外伤、糖尿病视网膜病变、视网膜脱离及复杂白内障救治。累计手术量超10000例。以第一作者发表论文20余篇，其中SCI 论文8篇。参编中华医学会眼外伤学组组长颜华教授主编的《Complicated Sports-related Ocluar Injury》专著一部。2020年获得国家卫生健康委“改善医疗服务突出贡献工作者”称号。'
    }, {
        id: '86',
        name: '喻磊',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/086-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/086-1.jpg',  // same
        description: '职 称：主任医师。 专业特长：白内障，先天性晶体疾病，高度近视眼内屈光（ICL手术）。 学会任职：西安市医学会眼科学分会儿童眼病学组组长、陕西省医师协会眼科分会白内障学组副组长、陕西省医学会儿童眼病学组委员。 专家简介：本科毕业于南京医科大学临床医学专业。儿童眼病中心主任。主要从事白内障、先天性晶体疾病及高度近视的诊治，擅长复杂白内障及儿童白内障的诊治，已完成各类白内障和高度近视ICL植入手术数万例。承担多项国家及省市级课题，发表论文20余篇，开展的新技术“微爆破模式在超声乳化术中的应用”获西安市卫生局新技术二等奖。'
    }, {
        id: '87',
        name: '郑波',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/087-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/087-1.jpg',  // same
        description: '职 称：主任医师。 专业特长：眼底病，糖尿病性视网膜病变等视网膜出血性疾病，黄斑变性. 学会任职：陕西省激光学会委员，陕西省医学会委员。 专家简介：兰州医学院本科毕业，。参与省市级科研项目8项，并获得二、三等奖2项，发表论文20篇，主编《眼底荧光造影手册》。擅长复杂眼底疾病诊断及治疗，擅长各类眼科激光手术，包括虹膜周切、晶体后囊膜切开、小梁成形、睫状体光凝、光动力、经瞳孔温热疗法、玻璃体消融激光等。'
    }, {
        id: '88',
        name: '陈辉',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/088-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/088-1.jpg',  // same
        description: '职 称：主任医师。 专业特长：眼部整形，面部轮廓整形，颜面部年轻化，胸部整形。 学会任职：陕西省医师协会医美整形医师分会会长，中国整形美容协会继续教育分会副会长，中国非公利医疗机构协会整形与美容专业眼整形与美容分会副主委。 专家简介：医美整形医院院长，教授，毕业于第四军医大学。核心期刊发表论文70余篇，其中 SCI 论著11篇；承担国家自然科学基金一项（第一负责人）、军队十一五卫生课题一项（第一负责人）、陕西省自然科学基金二项（第一负责人），军队继续医学教育一类项目一项（第一负责人），获军队医疗成果三等奖一项（第一完成人）及军队科技进步二等奖两项，以第一申请人获得授权的国家发明专利和实用新型专利各一项。培养多名研究生。每年参加全国、省、市级学术交流会数十次，并做大会主题报告、专题讲座，主持学术会议等。陈辉主任率领的专家团队打造的人造美女曾获中央电视台（ CCTV ）模特大奖赛形象第一名。'
    }, {
        id: '89',
        name: '李颖',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/089-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/089-1.jpg',  // same
        description: '职 称：主任医师。 专业特长：干眼病，角膜病，眼表疾病。 学会任职：亚洲干眼协会中国干眼委员会委员，海峡两岸医学交流学会眼科专委会眼表与泪液疾病学组委员，中国医师协会眼科分会眼表与干眼学组委员，中国康复医学会眼科专委会干眼康复学组委员； 专家简介：眼科学硕士，眼表疾病中心主任，毕业于西安交通大学医学院，擅长眼表疾病、干眼病、角膜病诊断和治疗，重点研究干眼，针对不同类型干眼采取个体化治疗方案。曾在中山医科大学中山眼科中心进修1年，随中国援苏丹陕西省医疗队，在苏丹恩图曼友谊医院工作2年。负责省市课题3项，发表论文50余篇，参与编书5部。'
    }, {
        id: '90',
        name: '武国军',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/090-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/090-1.jpg',  // same
        description: '职 称：主任医师。 专业特长：泌尿系统肿瘤机器人和腹腔镜微创手术，慢性前列腺炎等男科疾病诊治，泌尿外科疑难杂症诊治。 学会任职：中国医师协会男科分会全国委员，陕西省医师协会泌尿外科分会副主任委员，陕西省保健学会泌尿生殖专业委员会副主任委员。 专家简介：泌尿肾脏病院院长，第四军医大学博士毕业，加拿大留学博士后，1999-2021年西京医院泌尿外科工作，2008-2019年任西京医院泌尿外科副主任；先后赴加拿大西安大略大学、美国罗切斯特大学、英国伦敦大学国王医院留学3年。获国家自然科学基金2项，中华医学科技奖三等奖1项，陕西省科技进步一等奖1项，发表SCI英文论文32篇，主编、副主编专著8部。'
    }, {
        id: '91',
        name: '刘洪雷',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/091-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/091-1.jpg',  // same
        description: '职 称：副主任医师。 专业特长：眼眶肿瘤、眼眶骨折、甲状腺相关眼病。 学会任职：亚太眼整形外科学会副主席，西安医学会眼科学分会第十届主任委员，中华医学会眼科分会眼整形眼眶病学组委员。 专家简介：陕西省眼科医院副院长，眼整形眼眶病及泪道疾病中心主任，毕业于第四军医大学，博士学位；主攻眼眶肿瘤、眼眶骨折、甲状腺相关眼病、眼眶静脉曲张手术治疗、博来霉素灌洗治疗婴幼儿脉管瘤、内镜下鼻眼相关疾病的手术等。'
    }, {
        id: '92',
        name: '严宏',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/092-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/092-1.jpg',  // same
        description: '职称：主任医师 教授。 专业特长：白内障，高度近视，糖尿病眼底病的诊治。 学会任职：中华医学会眼科分会委员和专家会员，中国医师协会眼科医师分会常委兼白内障学组委员，陕西省医学会眼科分会主任委员。 专家简介：毕业于第四军医大学，医学博士，任陕西省眼科医院院长，西安交通大学和西北工业大学博士生导师。5次赴英国牛津大学眼科医院研修和做博士后工作。主持国科金6项，专著20部，获中国眼科医师奖，西安最美医师和首届西安“英才计划”领军创新人才。'
    }, {
        id: '93',
        name: '雷春灵',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/093-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/093-1.jpg',  // same
        description: '职 称：主任医师。 专业特长：眼底病，黄斑病变，视网膜脱离。 学会任职：中国女医师协会第三届眼科专委会常委，陕西省医学会眼科分会第九届委员会常务委员，西安市医学会眼科分会第八届委员会副主任委员。 专家简介：毕业于西安医科大学。1995年—1997年国家卫生部派陕西省第22批赴苏丹援外医疗队工作。2000年北京同仁医院眼科学习。2006年法国亚眠医疗集团眼科医院学习。从1983年至今从事临床眼科专业近40年，主要诊治玻璃体视网膜病变如视网膜脱离、黄斑病变等。发表学术论文50余篇，其中SCI 5篇。获西安市科技进步三等奖3项。主编出版专著1本。'
    }, {
        id: '94',
        name: '雷忠义',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/094-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/094-1.jpg',  // same
        description: '国医大师雷忠义简历： 雷忠义(1934-)，男，陕西合阳人，主任医师，第三届国医大师、全国首届中医药杰出贡献奖获得者、中国中医科学院首届学部委员、中国中医科学院中医师承制博士生导师；全国第四、六批名老中医药专家学术经验继承导师，陕西省第一、二、五、六批名老中医药专家学术经验继承导师，任中国中西医结合学会心血管专业委员会委员，陕西省中医、中西医结合学术委员会名誉会长、长安医学副主任委员等职。最早提出心病痰瘀互结理论者之一。研制成功国家级新药“丹蒌片”、省级新药“舒心宁片”等。荣获陕西省政府科技成果二等奖、陕西省卫生科技成果二等奖。荣获“陕西省科教耆英称号”，陕西省及全国“优秀科技工作者称号”，获“全国科技突出贡献奖”。2010年被评为“陕西省名老中医”，并于2011年建立国家级名老中医雷忠义工作室，2017年被评为第三届国医大师，2019年被评为全国首届中医药杰出贡献奖获得者、2020年被评为中国中医科学院首届学部委员。擅长于冠心病心绞痛、心衰、心律失常、高血压病、心肌病等心血管疾病的中西医结合诊治。自创方剂“雷氏养心活血汤”、“雷氏丹蒌心水方”“雷氏丹蒌方”、“雷氏丹蒌心悸方”、“雷氏丹曲方”在临床冠心病、心律失常、心衰病等痰瘀互结证治疗方面取得非常满意的疗效。 痰瘀互结证和丹蒌片 2014年、2016年均被列入《中西医结合Ⅰ期心脏康复专家共识》，2015年丹蒌片被列入《国家药典》, 2016年被列入《急性心肌梗死中西医临床诊疗专家共识》、《诊疗指南》，2017年相继被列入《动脉粥样硬化中西医结合诊疗专家共识》、《血脂异常中西医结合诊疗专家共识》，2018年相继入选《经皮冠状动脉介入治疗围手术期心肌损伤中医诊疗专家共识》、《冠心病用药指南》、《冠心病稳定型心绞痛中医诊疗专家共识》。2019年入选《冠心病稳定型心绞痛中医诊疗指南》。2019年成立长安医学雷氏心病痰瘀流派，于宁强、青岛、安康、商洛、海南、渭南、合阳建立工作站，亲自传承学生64人，流派传承学生136人。'
    }, {
        id: '95',
        name: '许建秦',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/095-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/095-1.jpg',  // same
        description: '姓    名：许建秦 科    室：米氏内科（内分泌二科） 专 长：内分泌及代谢性疾病：糖尿病及其并发症、甲亢、痛风、代谢综合征等疾病的中医诊疗。 一级主任医师，陕西省中医药研究院、陕西省中医医院党委副书记、院长。享受国务院政府特殊津贴，陕西省政协委员，陕西省名中医，陕西省重点领域顶尖人才、享受“三秦人才津贴”，陕西省“三五”人才，陕西省中医药大学中西医结合内分泌专业硕士研究生导师。国家区域诊疗中心（陕西）内分泌学科主要负责人，长安米氏内科流派主要传承人，国家药物临床试验陕西省中医医院基地负责人，国家中管局重点专科内分泌科学术带头人，西安市新城区人大代表。全国医药卫生系统创先争优活动先进个人，全国卫生系统先进工作者，全国抗震救灾医药卫生先进个人。陕西省科技进步二等奖2项，陕西省高等学校科学技术奖励一等奖1项，西安市科学技术进步奖三等奖1项。主持及参与省部级以上科技项目10余项，研制“糖尿康胶囊”“三参降消胶囊”院内制剂2种。'
    }, {
        id: '96',
        name: '程小红',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/096-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/096-1.jpg',  // same
        description: '姓    名：程小红 科    室：肾 病 科(肾病二科） 性    别：男 职    称：主任医师 学        历：医学博士 专 长 主要从事肾脏病临床与科研工作，精通肾脏病临床与病理诊断技术。先后主持和参与国家科研项目6项，主持国家自然基金及省级重大科研项目各1项，发表学术论文10余篇。 历任陕西省中医药研究院、陕西省中医医院肾病科主任、医疗管理处副处长、科技教育处处长、副院长，现任陕西省中医药研究院、陕西省中医医院党委副书记。为陕西省“三秦学者”，陕西省“有突出贡献专家”，陕西省“名中医”。现兼任中华中医药学会肾病专业委员会副主任委员、中国中西医结合学会肾脏病专业委员会常委、陕西省中医药学会及中西医结合学会肾病分会主任委员。'
    }, {
        id: '97',
        name: '毕宇峰',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/097-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/097-1.jpg',  // same
        description: '姓    名：毕宇峰 科    室：针 灸 科 性    别：男 职    称：主任医师 专 长 从事中医针灸临床医疗、教学与科研工作。擅长治疗针灸临床常见病及多发病，在应用针灸、中药治疗中风、面瘫、失眠、眩晕、腰腿痛、头痛、颈椎病等方面有独到之处。近年来，主持、参与近10项国家及省部级临床科研项目，曾获陕西省中医科技进步二等奖1项，陕西省、西安市科技进步三等奖各1项，发表论文30余篇，编著出版《民间简易疗法点穴》《针灸辨证治疗学》等专著8部。 详细介绍 历任陕西省中医药研究院、陕西省中医医院医疗管理处副处长、处长，现任陕西省中医药研究院、陕西省中医医院副院长，兼陕西省中医医院针灸病院院长。为陕西省政协委员，陕西省“名中医”，陕西中医药大学硕士研究生导师，陕西省第六批名老中医药专家学术经验师承导师。现兼任中国针灸学会第六届理事会理事，中国针灸学会陕西分会副会长，中国针灸学会陕西分会临床专业主任委员。'
    }, {
        id: '98',
        name: '刘华为',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/098-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/098-1.jpg',  // same
        description: '姓    名：刘华为 科    室：名中医工作室 职    称：主任医师 学 历：研究生 刘华为，中共党员，1950年出生，毕业于陕西中医学院。研究生学历，医学硕士学位，博士生导师。曾任陕西省中医药研究院暨陕西省中医医院业务院长，研究员，主任医师，中医肿瘤科学科带头人，国家天使工程项目陕西中医肿瘤中心主任，学科带头人，陕西省有突出贡献专家，全国首届百名中医药科普专家，陕西“十大名医”，陕西省名中医、全国中医医院优秀院长。兼任中国中医科学院教授、博士研究生导师，西安交通大学医学院教授、硕士生导师，陕西中医学院教授、硕士生导师，世界中医药联合会亚健康委员会理事，中华中医药学会名医学术思想研究分会副主委，中华中医药学会科普分会委员，陕西省中医学会副会长，《陕西中医》杂志编委会副主任，陕西省军区首长医疗保健首席专家，陕西台湾籍学人协会会长，第四批全国老中医药专家学术经验继承工作指导老师等职。'
    }, {
        id: '99',
        name: '王静怡',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/099-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/099-1.jpg',  // samw
        description: '姓    名：王静怡 科    室：名中医工作室 职    称：主任医师 学 历：医学硕士 擅长眩晕、脑血管病、颈椎病、头痛、抑郁焦虑症、失眠症等的诊治。职称：一级主任医师 擅长：陕西省突出贡献专家，享受国务院特殊津贴，陕西省名中医，国家级中医传承导师，中国中医科学院博士生导师。具有40年的临床经验，是国家重点脑病专科和省级眩晕专病的学术带头人。中西医结合诊治神经系统疾病。擅长眩晕、脑血管病、颈椎病、头痛、抑郁焦虑症、失眠症等的诊治。获有治疗眩晕的“镇眩饮”，治疗抑郁症的“养心开郁片”两项国家专利。有“葛根解肌胶囊”、“白栀和肝丸”等经验制剂。近年来致力于中医“治未病”的研究，对中老年人、慢性病人、女性的养生保健有较高的造诣。结合古方和几十年临床经验，发明“固本培元膏”、“固本育阴膏”、“排毒养生膏”等配方，根据患者体质差异，因人施治施养。'
    }, {
        id: '100',
        name: '米烈汉',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/100-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/100-1.jpg',  // same
        description: '姓    名：米烈汉 科    室：米氏内科（内分泌二科）、米伯让研究所 职    称：一级主任医师 教授 学 历：本科 专 业：中医内科疾病、妇科疾病、肿瘤康复、疑难杂病及中医养生 糖尿病及其并发症、甲状腺疾病、肺纤维化、慢阻肺、干燥综合征、痛风、高脂血症、脂肪肝、更年期综合征、肺癌、肿瘤术后康复及慢性病的中医防治。 一级主任医师，博士生导师，十一届全国政协委员，国家级名老中医，享受国务院特殊津贴专家，全国第三、四、五、六批老中医药专家学术经验继承工作指导老师，全国优秀中医临床研修人才指导老师，全国中医临床特色技术传承骨干人才指导老师，国家长安米氏内科流派及陕西省非物质文化遗产“米氏诊疗技艺”代表性传承人，陕西省突出贡献专家，陕西省首届名中医，北京同仁堂中医大师，全国百名杰出青年中医、全国卫生系统先进工作者、全国老有所为楷模，获人民好医生特别奖、西部十大风云人物、陕西省白求恩精神奖等殊荣。 历任九三学社中央委员、九三学社陕西省委副主委，陕西省政协第七届、第八届委员、医卫委员会委员，陕西省人大代表、常务委员会委员，教科文卫委员会委员，国家自然科学基金评审专家，中国老年学和老年医学学会常务理事，中华中医药学会理事，陕西省老年学和老年医学学会会长，陕西省中医药学会副会长，陕西省中西医结合学会内分泌专业委员会名誉主任委员，陕西省中医药学会呼吸专业委员会名誉主任委员，陕西中医药大学，宁夏医科大学中医学院兼职教授，陕西省军区中医保健顾问，仲景书院仲景国医导师，陕西省中医药研究院附属医院业务院长，陕西省中医药研究院，陕西省中医医院医疗管理处处长，老年病研究所所长，文献信息研究所所长，米伯让研究所所长，北京中医药大学孙思邈研究院名誉院长等职务。 出生名医世家，自幼受中医训蒙教育，师承中医泰斗米伯让先生。1967年随父行医，先后在西安医学院第二附属医院、陕西省两年制西学中班、国家卫生部举办的中医古籍整理研修班、西北大学学习深造。1990年被国家卫生部、人事部、国家中医药管理局确定为米伯让研究员学术经验继承人。1994年经考评获出师证书。从事医、教、研工作五十余年，对内分泌、代谢性疾病，呼吸系统疾病，消化系统疾病，肿瘤康复，疑难杂病有独到见解。为国家区域诊疗中心内分泌学科及老年病学、文献学等多学科学术带头人。针对糖尿病及并发症、甲状腺疾病、呼吸系统疾病、更年期综合征、冠心病自拟“扶正通痹汤”、“行气消瘿汤”、“抗纤汤”、“滋肾清肝汤”、“壮骨滋肾丸”、“益肺化痰汤”、“野菊祛湿汤”等有效方剂及新药“三益冠心宝”等。 先后主持及参与国家级及省部级项目近百项，总结具有流派特色的学术思想及诊疗方案20余种，并在各二级工作站推广应用。研发院内制剂5种，出版专著30部，发表学术论文80余篇，获科技进步奖10项，国家发明专利2项。作为长安米氏内科流派代表性传承人，带领和指导流派全体成员参与流派建设工作，已于全国范围内建立二级工作站13个，指导学术继承人40余人，培养流派传承人百余人。 2020年获陕西省最美科技工作者，2021年获陕西省中医药突出贡献奖。同年，中国中医药报以“生命不止，奋斗不息”为题，对米烈汉教授先进事迹予以报道。'
    }, {
        id: '101',
        name: '乔树真',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/101-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/101-2.jpg',  // same
        description: '姓    名：乔树真 科    室：脑病一科 职    称：主任医师 长期从事脑病科医疗、教学及科研工作近40年，对神经及精神疑难、重症的诊治具有丰富的临床经验和独到的见解，擅长诊治失眠、焦虑抑郁、中风病、头痛病、眩晕病、颤病、痿病、麻木、痴呆、痫病等神经精神类疾病。 主任医师，陕西省名中医，现任陕西省中医医院脑病医院副院长，神志病科负责人，从事中医脑病、神志病临床研究近40年，曾在西京医院神经内科进修学习一年；系中国睡眠研究会委员、中国西部睡眠工作委员会委员、陕西省中医药学会脑病专业常务委员、陕西省抗癫痫协会睡眠障碍性疾病与癫痫专业委员会委员。曾获陕西省中医药科技成果及陕西省科学技术二等奖。擅长诊治失眠、焦虑抑郁、中风病、头痛病、眩晕病、颤病、痿病、麻木、痴呆、痫病等神经精神类疾病。'
    }, {
        id: '102',
        name: '王立军',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/102-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/102-1.jpg',  // same
        description: '呼吸科主任，副主任医师，从事临床工作23年，先后担任省、市儿科分会委员，省、市呼吸、结核分会委员，陕西省中西医变态分会委员。擅长儿童呼吸道感染性疾病、变态反应性疾病、弥漫性间质性肺部疾病的诊断和治疗。2012年获得陕西省劳动级赛标兵称号，2014年获得西安市十大健康卫士。'
    }, {
        id: '103',
        name: '张雯',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/103-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/103-1.jpg',  // same
        description: '主任医师，西安市儿童医院呼吸内科二病区主任，毕业于西北民族大学，现任陕西省保健学会呼吸结核分会副主委、陕西省医师协会呼吸睡眠专委会副主任委员、中华医学会陕西省变态反应学会委员、西安市呼吸结核学会委员、西安市手足口病专家组成员、西安市甲流专家组成员、西安市医疗事故鉴定专家，曾获陕西省“巾帼标兵”称号。从事儿内科工作26年，擅长呼吸系统常见病，多发病、疑难重症以及感染性疾病的诊治；注重人才培养，积极开展新技术、新业务，分别于2011年、2016年主持开展“儿童支气管镜检查术”及“儿童睡眠监测技术”，两项技术在省内均属领先水平；参与完成省市级课题5项，在国家级核心期刊上发表科研论文10余篇。'
    }, {
        id: '104',
        name: '汪东',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/104-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/104-1.jpg',  // same
        description: '主任医师，毕业于重庆医科大学，学士学位，西安市儿童医院神经内科科主任。从事小儿神经专业临床工作20余年，擅长小儿神经及康复相关疾病的诊断、治疗及康复，尤其擅长难治性癫痫、中枢神经系统免疫性疾病、遗传代谢性疾病及各种智力运动发育落后性疾病等。近5年公开发表学术论文十余篇（其中SCI收录3篇），独立著作、参编著作及教材各1部，以课题主持人获西安市科学技术奖三等奖1项，完成市级科研课题1项，完成陕西省科技攻关课题2项，参与在研国家自然科学基金科研项目1项。 出诊时间：每周三上午8点——12点 下午2点——5点半在神经内科癫痫门诊出诊。'
    }, {
        id: '105',
        name: '包瑛',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/105-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/105-1.jpg',  // same
        description: '主任医师毕业于西安医科大学，硕士学位，硕士研究生导师，西安市儿童医院肾脏科主任。美国加州大学圣地亚哥分校及Rady儿童医院访问学者。中华医学会儿科学分会全科医学学组委员；中华医学会儿科学分会肾脏专业学组第十四、十五、十六届委员；中国医师协会儿科医师分会肾脏学组委员；中国医师协会儿科医师分会血液净化学组委员；中国女医师协会儿科分会委员；福堂儿童医学发展研究中心肾脏专业委员会副主任委员；世界华人医师协会儿科医师协会委员；亚太医学生物免疫学会儿童肾脏免疫分会委员；西北儿科联盟肾脏学组组长；陕西省儿科学会副主任委员；陕西省医师协会肾脏内科医师分会委员；陕西省医学会临床免疫学组委员；陕西省遗尿疾病管理协作组组长；西安医学会肾脏内科分会常委；西安医学会风湿病学分会委员等。从事儿科临床工作近30年，2005年率先在西北地区开展小儿B超引导下经皮肾穿刺活检，2010年成立西北地区第一个小儿血液透析室。对儿童肾脏疾病的诊治有丰富的临床经验。擅长小儿难治性肾病综合征、狼疮性肾炎、紫癜性肾炎、IgA肾病、遗传性肾炎、急、慢性肾功能衰竭、不明原因血尿、蛋白尿、遗尿症及疑难病例的诊治。在国内外期刊发表论文30余篇，SCI1篇，参编专著5部，获得陕西高等学校科学技术二等奖及陕西省科学技术三等奖各一项。主持省市级课题多项，参与省部级课题3项。'
    }, {
        id: '106',
        name: '陈一',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/106-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/106-1.jpg',  // same
        description: '主任医师，本科学历，从事小儿内科消化营养及中毒专业三十年，主要治疗小儿腹泻病、消化不良、营养不良、急性胃炎、慢性胃炎、消化性溃疡、消化道出血、胃食管反流病、便秘、各种急慢性中毒。曾在临床儿科杂志、中国儿童保健杂志、中国临床医生等发表论文6篇。'
    }, {
        id: '107',
        name: '陈小聪',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/107-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/107-1.jpg',  // same
        description: '主任医师，西安市儿童医院康复科主任，从事小儿神经康复工作20余年，擅长儿童运动障碍性疾病、儿童发育迟缓性疾病的诊断及康复治疗，参与医院康复科创建及学科规划，领导团队开展儿童神经康复，是国内率先开展儿童重症康复、儿童肌骨康复、儿童吞咽障碍康复、儿童呼吸康复及儿童神经源性膀胱康复的儿童康复机构之一。任陕西省保健协会儿童康复委员会主委，陕西省康复医学会儿童康复专业委员会副主委、陕西省针灸学会小儿推拿专委会副主任委员，中国康复医学会远程康复专业委员会委员，陕西省康复医学会康复治疗专业委员会常委，中国医师协会整合医学医生分会整合康复医学专业委员会委员，西安交通大学医疗联盟康复中心副主任。在国内外核心期刊发表论文30余篇，SCI 2篇，国家级专利1项；参与陕西省康复医学会、西安市康复学会康复质量控制儿童部分的编写。'
    }, {
        id: '108',
        name: '史艳平',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/108-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/108-1.jpg',  // same
        description: '主任医师，毕业于中国中医科学院，博士学位，全国名中医学术经验继承人，全国中医药创新骨干人才。陕西中医药大学硕士研究生导师，西安市儿童医院中西医结合科主任。从事儿科临床工作20余年，对小儿内科常见病及疑难杂症治疗有丰富经验。擅长治疗小儿呼吸、消化系统疾病，如儿童哮喘、咳嗽、反复呼吸道感染、婴儿黄疸、肝功能异常、腹泻病、便秘、性早熟、过敏性紫癜等。出诊时间：每周三上午8:00—12:00中西医结合科门诊出诊。'
    }, {
        id: '109',
        name: '刘安生',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/109-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/109-1.jpg',  // same
        description: '主任医师，西安市儿童医院血液肿瘤科主任。1988年毕业于延安大学医学院医疗系，从事小儿血液肿瘤专业近30年，积累了丰富的小儿血液肿瘤临床经验。在小儿各种贫血如：再生障碍性贫血、营养性贫血和溶血性贫血，各种出血性疾病：血小板减少性紫癜、血友病等；小儿实体瘤如淋巴瘤、神经母细胞瘤、肾母细胞瘤、横纹肌肉瘤和畸胎瘤等病的诊断和治疗具有丰富的经验。特别是在小儿急性白血病、噬血细胞综合征以及郎格罕细胞组织细胞增生症等疑难杂症的诊断和治疗具有较高的造诣。曾于2011年在香港中文大学威尔斯亲王医院包黄秀英儿童癌症中心进修。在国内核心期刊杂志发表论文近30篇。承担陕西省课题一项。完成西安市课题一项。现任陕西省抗癌协会小儿肿瘤专业委员会副主任委员，陕西省抗癌协会造血干细胞移植移植委员会常务委员，陕西医学会血液分会常务委员、儿科分会委员、西安医学会血液分会常务委员。曾荣获中国医师协会第四届“中国医师奖”和陕西省卫生厅“白求恩精神奖”。'
    }, {
        id: '110',
        name: '李小青',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/110-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/110-1.jpg',  // same
        description: '主任医师，医学博士，硕士生导师。现任西安市儿童医院风湿免疫科主任，兼内科教研室主任、西安市儿童医院住院医师规范化培训基地主任。系2012年度西安市学术技术带头人培养人选，福棠儿童医学发展研究中心风湿免疫专业学科带头人之一。2016年美国洛杉矶儿童医院访问学者。从事小儿内科工作二十余年，临床经验丰富，擅长诊治儿科风湿免疫性疾病，尤其擅长幼年特发性关节炎、系统性红斑狼疮、幼年皮肌炎、川崎病、过敏性紫癜、原发性免疫缺陷病、过敏性疾病等疾病的诊治。曾承担省级科研课题3项，国内外核心期刊发表科研论文50余篇，其中SCI收录2篇。'
    }, {
        id: '111',
        name: '汪治华',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/111-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/111-1.jpg',  // same
        description: '主任医师，硕士研究生导师，毕业于重庆医科大学儿科学系，曾在上海交大瑞金医院、以色列施耐德儿童医学中心进修学习。现任内分泌遗传代谢科主任、陕西省医师协会青春期健康与医学专委会主委、陕西省儿科学会内分泌遗传代谢学组副组长、陕西省医学会遗传学分会委员、陕西省保健学会儿童成长发育专委会副主委、西安市医学会内分泌糖尿病分会常委、陕西省保健学会儿童疾病防治专委会副主委兼秘书长、中国医师协会青春期医学委员会委员、陕西省国际医学交流促进会儿科专业委员会副秘书长、西北儿科联盟内分泌遗传代谢学组组长、中华医学会儿科学会内分泌遗传代谢学组青委、北京儿童医院集团内分泌遗传代谢专业学科带头人、中国出生缺陷干预救助基金会儿童内分泌代谢病防治专家委员会委员、以色列施耐德儿童医学中心访问学者等。担任《中国当代儿科杂志》通讯编委，《临床医学研究与实践》等杂志编委，近年来在国内外发表学术论文20余篇，其中SCI收录4篇，共完成省市级及院级课题3项。'
    }, {
        id: '112',
        name: '施伟栋',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/112-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/112-1.jpg', // same
        description: '主任医师，在现任西安市儿童医院普外一科主任，西安市医学会小儿外科分会主任委员，陕西省医学会儿科分会常委，陕西省抗癌协会小儿肿瘤专业常务委员。擅长小儿漏斗胸改良NUSS手术、食管裂空疝修补术、胸腔镜下膈肌折叠术、胸腔镜下肿瘤摘除术等胸科手术；胆总管囊肿根治术、肝脏肿瘤肝叶切除术、坏死性胰腺炎引流术、等肝胆疾病；腹腔镜下脾脏摘除术、巨结肠根治、阑尾切除术、卵巢肿瘤摘除术等腹腔肿瘤手术。研发并开展了腹腔镜协助下单通道疝囊高位结扎术改良。从事肝胆、普外科、普胸科工作28年，发表学术论文20余篇，发明专利2项，主持参与市级课题并获市级科技进步三等奖，中国现代妇幼健康杂志审稿专家。'
    }, {
        id: '113',
        name: '曹引丽',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/113-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/113-1.jpg',  // same
        description: '职务：大产科主任兼产一科主任、孕产保健部主任职称：主任医师一级主任医师，享受国务院政府特殊津贴专家。现任西北产科联盟主委，中国妇幼保健协会围产营养与代谢专委会常委，中国医师协会妇产分会母胎医学专家委员会委员，中国医药教育协会母婴健康管理委员会副主任委员，陕西省保健协会母婴保健专委会主任委员，陕西省医学会围产分会副主任委员，西安市医学会妇产科分会副主任委员，陕西省保健协会常务理事，陕西省保健协会新生儿专业委员会副主任委员，《中国妇幼卫生杂志》编委。1983年毕业于西安医科大学医疗系，从事妇产科临床与教学工作38年，专业方向是围产期营养保健及妊娠期代谢性疾病诊治。先后到北京医科大学，第三军医大学，上海复旦大学深造，去美国、西班牙、新加坡、香港、澳门等进行参观学习及学术交流。先后发表论文40余篇，参与《难产》及《助产》的编委工作，担任《妇幼保健质量与安全管理-孕期保健分册》副主编，获陕西省科技进步三等奖。荣获“陕西省先进工作者”称号。擅长产科出血，休克，羊水栓塞，DIC,子痫等产科危重症抢救以及早产，妊娠期糖尿病，妊娠期肝内胆汁淤积症，妊娠期高血压疾病等诊治方面积累了丰富的经验。擅长围产期营养与保健、妊娠期糖尿病系统管理及产前咨询与诊断。'
    }, {
        id: '114',
        name: '董晋',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/114-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/114-1.jpg',  // same
        description: '职务：产三科主任职称：一级主任医师硕士研究生导师，毕业于西安交大医学院，从亊妇产科临床工作30年。系中国妇幼保健协会双胎专业委员会常委，胎儿镜学组副组长；中国妇幼保健协会围产营养与代谢专业委员会委员；中华预防医学会围产保健学组委员、陕西省保健学会母婴保健专委会副主任委员，陕西省医学会妇产科学会常委、陕西省围产学会常委、西安市妇产科学会副主任委员，西安市围产学会副主任委员。其带领的团队率先在西北地区开展了胎儿镜宫内治疗手术及射频消融减胎术，其治疗水平处于全国领先地位。其科室为全国＂双胎妊娠规范化门诊＂＂双胎妊娠规范化管理提升项目试点单位＂。曾获陕西省科技进步三等奖一项。目前主持省科技厅科研项目2项，市科技局项目1项，省级以上核心期刊发表论文10篇。获院内新技术、新业务奖4项。主要从事产科各种疑难危重症的诊治和抢救工作，现以早产、双胎、产前诊断、胎儿宫内治疗为目前主要研究方向。擅长高危妊娠管理、诊治及抢救；双胎妊娠的诊治，特别是复杂性双胎；产前咨询与诊断；胎儿宫内治疗。现以早产、双胎、胎儿镜手术、产前筛查及诊断为目前主要研究及诊治方向，特别是复杂性双胎、胎儿宫内治疗。门诊时间：周一上午周三上午周四全天曲江院区'
    }, {
        id: '115',
        name: '师娟子',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/115-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/115-1.jpg',  // same
        description: '职务：医学生殖中心主任职称：一级主任医师、二级教授、博士生导师享受国务院特殊津贴专家、医学博士。西安交通大学医学部博士生导师、中国工会十七大代表、中华医学会生殖医学分会常务委员、生殖医学临床与实验室学组委员，中华医学会妇产科学分会内分泌学组委员，陕西医学会生殖医学分会主任委员。2010年国务院特殊津贴获得者；2011年被授予“全国巾帼建功标兵”称号，2012年获陕西省先进工作者；2013年获全国先进科技工作者，同年被表彰为省级“劳动模范”、入选“三秦学者”，2014年被评为“全国优秀科技工作者”，2015年荣获“全国先进工作者”，2017年获”白求恩式好医生”、“三秦最美医务工作者”；2018年被授予“陕西最美科技工作者”。主持国家自然科学基金面上项目1项（3号染色体非整倍体胚胎在IVF植入前分泌蛋白差异表达的机制研究及应用81771657），主持陕西省科技计划项目3项（2007K14-02-01，2011K15-02-01，2016SF-085）。2011、2018年两项科研成果获陕西省科技成果二等奖。2019年11月，其申报的《人类辅助生殖技术中优化妊娠结局研究的应用》获第三届妇幼健康科技成果一等奖。以第一作者或通讯作者发表专业论文50余篇，其中SCI论文16篇，累计影响因子24分，编纂专业书籍2部，有力推动了西北地区生殖医学发展。擅长不孕症诊治，辅助生殖技术及胚胎实验室质量控制技术，复发性流产的诊治，试管婴儿反复种植失败等常见病及疑难病的诊治。门诊时间：周一、周五上午后宰门院区；周三上午曲江院区。'
    }, {
        id: '116',
        name: '潘凯丽',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/116-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/116-1.jpg',  // same
        description: '职务：儿内科首席专家，儿内科大主任兼儿内二科（儿童血液肿瘤科）主任职称：主任医师教授，硕士研究生导师，毕业于第四军医大学，西京医院从事儿科临床、教学及科研工作30余年，有丰富的临床经验，尤其在小儿血液/肿瘤方面有较深入的研究。先后在香港中文大学威尔斯亲王医院儿童血液肿瘤中心及美国St.Jude儿童研究医院进修学习。曾任中华医学会儿科分会血液学组第15、16、17届委员、现任中国生物医学工程学会靶向分会儿童肿瘤精准治疗委员会常委、陕西省保健学会血液病专业委员会副主任委员、陕西省医师协会噬血细胞综合征中国专家联盟西北分中心理事、陕西省血液病实验诊断联盟理事会常务理事、陕西省医学会儿童保健学会副主任委员、陕西省抗癌协会造血干细胞移植专业委员会常委；担任国家卫生健康委员会儿童白血病专家委员会委员、陕西省首批罕见病诊疗工作专家组成员、陕西省卫健委儿童白血病专家组副组长、陕西省卫健委儿童实体瘤专家组副组长、陕西省儿童罕见病联盟主任委员等。现任《中国小儿血液肿瘤杂志》、《国际儿科学杂志》、《中国当代儿科杂志》、《中国妇幼健康研究》等杂志编委。参编卫生部规划教材第五版《儿科学》等国家级教材编写6部，发表科研论文90余篇。有丰富临床经验，擅长小儿常见病、儿童血液病及儿童实体瘤的诊断及治疗，且在造血干细胞移植术方面有较深的造诣。门诊时间：周二、周四上午'
    }, {
        id: '117',
        name: '何菊仙',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/117-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/117-1.jpg',  // same
        description: '职务：妇三科（海扶刀治疗中心）主任职称：一级主任医师一级主任医师、研究生导师。1986年毕业于西安医科大学医疗系，陕西省突出贡献专家，陕西省第十届人大代表，中国妇幼保健协会无创聚焦超声委员会副主任委员、中国医师协会子宫肌瘤微无创学会委员、中华预防医学会妇女保健常见病分会委员、陕西省医学会妇产科分会副主委、陕西省医学会妇科肿瘤学会副主委、陕西省性学会妇产科专委会副主委、陕西省性学会妇科肿瘤专委会常委、陕西省宫颈癌防治委员会副主委、陕西省抗癌协会理事、陕西省妇科宫颈癌健康促进项目专家组副组长、陕西省医师协会妇产科委员会常委、西安医学会妇产科学会常委、陕西省整合营养学会常务理事、四级腔镜培训基地专家、西安市医疗事故鉴定专家。从事妇产科工作30余年，持参与6项研究课题，发表论文30余篇、获院新技术、新业务2项、副主编专著2部、在妇产科疾病诊治方面积累了较丰富的临床经验。事妇产科临床工作30余年，参加西部之光北京协和医院访问学者一年，获全国三八红旗手、陕西省医德标兵、陕西省抗癌协会贡献奖、陕西省505医德奖等荣誉，多次获院级先进个人、优秀带教老师、优秀科主任表彰。擅长妇科常见病、疑难病及妇科肿瘤的诊疗，卵巢囊肿、子宫内膜异位症、子宫内膜息肉、宫腔粘连、不孕症、输卵管梗阻、宫外孕、HPV感染、宫颈病变、保留生育功能手术治疗，以及处女膜修补，阴道紧缩，阴唇整形，子宫脱出，会阴修复等妇科私密整形，生殖道畸形矫正、尿失禁及子宫脱垂妇科盆底重建等阴式手术及妇科炎性疾病、阴道炎等常见病。妇科微无创疾病治疗，子宫脱垂妇科盆底重建，子宫肌瘤、子宫腺肌病、卵巢囊肿、宫颈病变、保留生育功能手术治疗，生殖道畸形矫正及阴式手术。门诊时间：周一、周五上午，周四全天。'
    }, {
        id: '118',
        name: '米阳',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/118-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/118-1.jpg',  // same
        description: '职务：副院长、质控部主任职称：主任医师硕士生导师，享受国务院特殊津贴专家。中华医学会围产医学分会营养与代谢组委员，妇幼健康研究会母胎专业委员会委员，陕西省围产学会常委兼秘书，西安市围产医学会常委，陕西省保健协会母婴专业委员会副主委，西安市糖尿病内分泌学会委员，陕西省孕产妇死亡评审专家组成员。主近年来承担国家、省级科研课题6项，发表文章SCI收录6篇，在国内核心期刊发表论文20余篇。曾获“全国青年岗位能手”称号，陕西省卫生厅“白求恩奖”，“陕西省精神文明先进个人”，多次评选为优秀科主任。对于妊娠合并症及并发症诊断治疗积累了相当的经验，尤其擅长围产医学，尤其危重症、疑难杂症孕产妇救治、出生缺陷、宫颈机能不全、妊娠期糖尿病规范化治疗。门诊时间：周二、三上午'
    }, {
        id: '119',
        name: '强荣',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/119-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/119-1.jpg',  // same
        description: '职务：医学遗传中心主任职称：一级主任医师、硕士研究生导师全国产前诊断专家组成员，中国医师协会医学遗传医师分会常务委员，国家卫健委临检中心产前筛查/新生儿遗传代谢病筛查实验室室间质量评价委员会委员，中华预防医学会出生缺陷预防与控制专业委员会，产前诊断/新生儿疾病筛查学组成员，陕西省产前诊断会诊中心专家，陕西省医学会医学遗传学分会第六届委员会委员，陕西省优生优育协会儿童生长发育学会第一届理事会副会长，陕西省预防医学会第六届妇女保健专业委员会常务委员，陕西省性学会胎儿医学专业委员会副主任委员。一直从事产前诊断、新生儿遗传代谢病筛查、细胞遗传学诊断、优生咨询、实验室管理等工作。通过对新生儿遗传代谢病筛查、基因测序、苯丙酮尿症患者特殊饮食治疗及优生、临床遗传咨询及网络建设五个方面的不断完善，逐步形式了连贯的以苯丙酮尿症为代表的出生缺陷预防三级防控体系：“婚前/孕前—孕期保健/产前诊断—新生儿遗传代谢病筛查/治疗-儿童期疾病筛查及诊断-科技成果研发检测试剂盒”的出生缺陷防控新模式，带领团队在全省及西北地区筑建起了出生缺陷防控的技术平台及预防网络体系。曾在北京协和医院基础所、国家医学遗传学重点实验室、法国波尔多大学医学遗传中心进修学习。主持或参与完成并获省级科技进步二等奖2项。在国内外刊物上发表论文60余篇。擅长胎儿先天性缺陷病医学诊断及临床评估；孕妇高风险因素：如夫妇遗传病、不良生育史、产前筛查高风险、孕期致畸物接触史、胎超声异常结果及软指标等遗传咨询；产前诊断；先天性缺陷疾病家庭再生育指导。门诊时间：周二全天（曲江院区）'
    }, {
        id: '120',
        name: '陈国强',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/120-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/120-1.jpg',  // same
        description: '职务：儿内三科主任职称：主任医师1998年毕业于重庆医科大学儿科系，硕士研究生。曾在西安市儿童医院肾内科从事儿科临床工作二十年，擅长小儿各种原发性、继发性肾小球疾病、泌尿系感染、急、慢性肾功能衰竭以及血尿、蛋白尿、系统性红斑狼疮、紫癜性肾炎及过敏、免疫性疾病的诊治与管理。率先在西北地区开展婴幼儿局麻下肾穿刺活检术、遗传性肾脏疾病分子诊断、生物制剂治疗难治性肾病等，与目前国际先进治疗模式同步。发表中英文论文多篇（含SCI论文）,参与并完成多项省市科研课题。擅长儿童肾脏疾病、过敏及免疫性疾病。泌尿道感染、血尿、蛋白尿、系统性红斑狼疮、过敏性紫癜、急慢性肾功能衰竭等各种肾脏性疾病，过敏性疾病、慢性咳嗽、鼻炎、心律失常、心肌炎、腹痛、便秘、婴儿黄疸等疾病的诊治。门诊时间：每周二、周四全天。'
    }, {
        id: '121',
        name: '张恩娣',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/121-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/121-1.jpg',  // same
        description: '职务:妇科首席专家职称：主任医师1977年毕业于白求恩医科大学（现为吉林大学），从事妇产科临床工作近40年。中华医学会计划生育学会常委，陕西省妇科肿瘤学会副主委，陕西省抗癌协会理事。荣获全国卫生系统先进工作者，全国三八红旗手、陕西省有突出贡献专家，全国女村妇女两癌筛查先进工作者，陕西省抗癌协会抗癌事业贡献奖。率先在陕西省开展腔镜微创技术在妇科应用、生育新技术应用、盆底功能疾病治疗和生育器官发育畸形的矫治。发表论文20多篇，承担和参与多项省级和国家科研课题，荣获省科技成果三等奖1项，获陕西省自然科学进步三等奖1项。擅长妇科肿瘤的诊治，妇科常见病、多发病的诊治。擅长各种不孕症的诊治，对妇科疑难病有自己独特的见解等。'
    }, {
        id: '122',
        name: '李建英',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/122-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/122-1.jpg',  // same
        description: '主任医师、博士、硕士生导师，西安市中心医院业务副院长。西安市学术技术带头人、陕西省呼吸与危重症医学科临床重点专科学科带头人、西安市中心医院呼吸与危重症医学科学科带头人，西安市呼吸结核分会主委、中国医师协会呼吸分会青年委员、中国医师学会整合医学分会呼吸专业委员会委员、陕西省整合医学分会副主任委员、陕西省医师协会呼吸科医师分会副主任委员、陕西省医师协会全科医师分会副主任委员、陕西省防痨协会临床专业分会副主任委员、陕西省保健协会副主任委员、陕西省骨与关节学会微生物与感染分会常务委员、陕西省保健协会慢病管理专业委员会常委、陕西省呼吸结核学分会慢阻肺学组副组长、西安市重症医学会副主任委员、西安市老年学会委员、《临床医学研究与实践》杂志编委。主持并参与省部级科研课题6项、市级科研课题4项、实用新型专利5项；分别于2010年、2013年荣获西安市科学技术三等奖；在核心期刊发表论文30余篇，SCI5篇。指导硕士研究生9名。'
    }, {
        id: '123',
        name: '马锋',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/123-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/123-1.jpg',  // same
        description: '心血管内科主任医师，科主任。陕西省医学会心血管分会委员，起搏电生理分会委员，西安市医学会内科学会常委，延安大学内科学专业兼职教授。1987年毕业于西安医科大学医疗系，2002年第四军医大学临床硕士研究生毕业，2005年留学法国卡昂大学心脏中心，学习冠心病介入诊疗技术，2006年留学美国明尼苏达大学心脏中心，学习心律失常的介入诊疗技术。从事心血管内科工作20多年，熟练掌握心血管疾病的最新诊疗技术，独立和参与完成冠状动脉造影及支架植入术，各种心律失常的心脏电生理检查及射频消融根治术、起搏器植入术及先天性心脏病的封堵术等各类心脏介入手术2000余例。专业特长：冠心病和各类复杂心律失常的治疗。参与省市级研究项目5项，参编论著2本，发表专业学术论文20余篇。'
    }, {
        id: '124',
        name: '庄坤',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/124-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/124-1.jpg',  // same
        description: '科主任，主任医师，硕士学位，博士在读，曾赴北京解放军总院及日本神户医院内镜中心专项进修ESD内镜技术。现任中华医学会陕西省消化分会委员，陕西省消化内镜学会ESD学组委员。陕西省营养学会委员，西安市消化内镜中心秘书。从事消化系统疾病的诊治和研究17年，有扎实的理论知识及丰富的临床经验，擅长治疗各种消化道器质性疾病，对消化系统重症疾病具有丰富的诊治经验。主攻方向为幽门螺杆菌相关胃肠病及消化道早癌的早期诊断和微创治疗，尤其擅长消化系统各种内窥镜的检查操作、NBI内镜检查及内镜下大块粘膜切除术、粘膜下肿瘤挖除术及内镜下隧道技术。参与并主持多项科研项目，获得西安市科技进步奖三项。'
    }, {
        id: '125',
        name: '狄政莉',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/125-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/125-1.jpg',  // same
        description: '医学博士，教授，硕士生导师，西安市中心医院神经内科主任医师，科室主任，陕西省重点临床专科及西安市重点学科学术带头人。美国德克萨斯大学西南医学中心访问学者，在神经科及癫痫中心学习，曾在意大利西耶钠大学医院神经疑难病中心进修学习，美国神经科学协会会员。曾获西安市首届医师节“最美医师”称号。学术任职：中国阿尔茨海默病协会神经专业委员会常委， 中国老年学和老年医学学会睡眠科学分会委员，陕西省医师协会神经内科分会常务理事，陕西省抗癫痫协会常务理事，陕西省抗癫痫协会认知障碍与癫痫专业委员会副主任委员，陕西省抗癫痫协会癫痫与睡眠障碍专业委员会委员，陕西省卒中学会理事，陕西省神经内科分会委员，陕西省神经病学分会癫痫与脑电图学组委员，陕西省康复学会电诊断委员会副主任委员，陕西省康复学会老年病分会常委，陕西省农村癫痫防治组委员，西安医学会神经内科分会副主任委员，西安医学会神经内科分会帕金森病与运动障碍学组副组长，西安市医疗事故鉴定专家，西安广播电视台《健康零距离》首届专家库成员。 从事神经内科临床及科研工作20余年，长期在一线临床诊治病人，积累了丰富的临床经验，熟练诊治神经内科常见病如脑血管病等疾病，在疑难病诊断及重症疾病抢救方面经验丰富，尤其是在癫痫、帕金森病的诊断及治疗方面享有盛誉，诊治的病人辐射省内外。目前主要研究方向：（1）癫痫；（2）帕金森病及运动障碍疾病；（3）脑血管病。近年来主持及参与国家自然科学基金、省市级课题多项。获陕西省科技进步二等奖和三等奖各一项，西安市科技进步二等奖和三等奖一项，西安市卫生局科技成果一等奖一项。发表学术论文50余篇。'
    }, {
        id: '126',
        name: '李蔚渤',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/126-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/126-1.jpg',  // same
        description: '老年病科副主任，老年医学主任医师，神经病学硕士研究生。中华医学会陕西省老年分会委员、陕西省医师协会老年分会委员，中西老年心脑血管学会委员。长期致力于老年内科疾病的诊治工作，从事临床工作20余年，赢得患者广泛好评。擅长老年心脑血管病、老年痴呆、老年感染疾病的诊治，对于老年科各种急危重症、老年多器官功能不全的救治具有丰富的临床经验；对于老年人多种疾病的综合评价、共病处理及连续管理也具有丰富的临床经验，尤其对于高龄老人多病共存情况下多重用药的管理有着丰富的经验。具备一定的教学、科研能力，在国家级和省级学术期刊发表论文数篇。'
    }, {
        id: '127',
        name: '宋艳萍',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/127-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/127-1.jpg',  // same
        description: '宋艳萍，血液内科行政主任，主任医师，教授，医学博士，毕业于西安交通大学医学部。西安医学会血液学分会主任委员，陕西省血液病学会副主任委员，陕西省医师协会血液科分会副会长，陕西省抗癌协会白血病专业委员会副主任委员、MDS/MPN专业委员会副主任委员、造血干细胞移植专业委员会副主任委员。中国罕见病联盟血友病学组常委、罕见血液病工作组副组长，临床药理试验基地血液专业组主要研究者，曾在中国医学科学院血液病医院研修。主持省市级科研项目多项，在SCI及核心期刊发表论著40余篇。'
    }, {
        id: '128',
        name: '李万林',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/128-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/128-1.jpg',  // same
        description: '1990年毕业于华北煤炭医学院医疗系，大学本科学历，中华医学会陕西营养学分会委员；西安医学会结核外科分会常务委员；从事普外临床、科研、教学工作30余年，积累了丰富的临床经验，多次被评为优秀工作者、优秀共产党员、医德高尚奖。擅长普外肝胆胰脾疾病及胃肠道肿瘤的诊断及手术，甲状腺、乳腺、腹外疝手术，在国家级和省级医学期刊发表学术论文十余篇'
    }, {
        id: '129',
        name: '龙乾发',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/129-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/129-1.jpg',  // same
        description: '龙乾发，主任医师、博（硕）士生导师，西安市中心医院神经外科主任。2013年毕业于第四军医大学西京医院神经外科，任西安医学会神经外科分会主任委员等。临床擅长脑脊髓肿瘤、功能性病变和神经修复手术；科研专注于细胞外囊泡的神经保护与生物修复研究。主持国家自然科学基金3项，发表PNAS、中华神经外科杂志等国内高影响力论文50余篇，荣获陕西省中青年科技领军人才等。'
    }, {
        id: '130',
        name: '程百茹',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/130-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/130-1.jpg',  // same
        description: '妇产科主任医师，妇科主任，延安大学医学院教授，中华医学会陕西省妇女保健学会委员，中华医学会西安妇产科分会副主任委员。1985年毕业于西安医科大学医疗系。从事妇产科临床、教学及科研工作近30年，具有丰富的临床经验，熟练掌握妇产科各种疾病的诊治，主持抢救众多急症危重病例，积累临床误诊、漏诊、罕见及疑难病例的诊治经验。擅长妇科，对盆腔炎症、功血、异位妊娠、子宫内膜异位症、妇科肿瘤的诊治有独到见解。熟练掌握妇产科各种手术，且手术具有稳、精、细、巧等特点。熟练掌握微创手术如阴式手术、腹腔镜、宫腔镜手术。发表学术论文多篇。'
    }, {
        id: '131',
        name: '王琦侠',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/131-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/131-1.jpg',  // same
        description: '主任医师、博士；本科毕业于西安交通大学医学院临床医学专业，后于第四军医大学获得硕士及博士学位。现为中华医学会陕西省临床流行病学分会委员，中华医学会陕西省全科医师分会常委。从事临床教学与科研工作二十年，擅长各种未分化疾病及慢性病的诊断和治疗，曾在北京大学人民医院进修学习骨髓移植等精新技术。发表SCI文章多篇，在国内外专业杂志发表学术论文10余篇。承担国家青年自然科学基金一项，陕西省自然科学基金两项，西安市科技基金一项，参与完成多项国家自然科学基金，承担国家重大专项分课题负责人一项。学会任职中华医学会临床流行病学分会青年委员、陕西省医师协会全科医学分会常委、中国老年医学学会全科医学分会常委、陕西省保健协会全科医学科专业委员。'
    }, {
        id: '132',
        name: '张春芳',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/132-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/132-1.jpg',  // same
        description: '主任医师 教授 科室专家。 张春芳主任医师是有着43年党龄的医生，从临床医生工作40多年，在高新医院呼吸与危重症医学科工作19年，所在科室是医院重点学科。科室曾十余次获得医院、集团‘“先进集体”“优秀团队”。曾荣获2020年陕西省（抗疫）“先进集体”。  荣获2020年获西安市卫健委第三届医师节“最美医生团队”。荣获2021年诚信中国联盟“全国患者喜爱的医疗团队”。 本人热爱医疗事业，工作认真负责，潜心钻研业务，技术精湛，临床经验丰富，服务热情周到，是深受患者喜爱的医生，近十余年曾十余次获得医院，集团先进个人和优秀管理者。 2018年本人获得西安市“最美医生”光荣称号 , 2020年获陕西省“优秀医生”光荣称号。从事呼吸系统疾病临床工作近50年，多次进修深造，担任省、市多个学科学组委员会常委及委员。发表论文20余篇，曾获部级科技进步三等奖一项。 设立专科“肺结节”门诊，每周三全天门诊，设立“肺结节”专病随访电话：88330281。'
    }, {
        id: '133',
        name: '宋瑛',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/133-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/133-1.jpg',  // same
        description: '主任医师 教授 硕士研究生导师 院长 特聘首席专家 消化病医院院长 消化内科主任 中华医学会食管胃静脉曲张学组副组长；中华医学会消化内镜学分会内痔协作组副组长；中华医学会食管胃静脉曲张规范化培训基地负责人；中国非公医疗机构消化及消化内镜专委会副主任委员；陕西省非公医疗机构协会消化及消化内镜专委会主任委员；陕西省保健学会消化专委会主任委员；中华医学会西安消化分会主任委员；中华医学会陕西省消化内镜分会食管胃静脉曲张协作组组长；中华医学会陕西省消化内镜分会副主任委员；西安市消化内镜质控中心主任；陕西省中西医结合学会消化病专业委员会副主任委员；陕西省国际医学交流促进会慢性病管理专业委员会副主任委员；中国女医师协会第一届消化病学专业委员会常务委员；陕西省门静脉高压联盟副理事长。中国继续医学教育杂志编委，中华消化病与影像杂志（电子版）编委等学会任职。 曾在第四军医大学西京消化科进修学习及在北京解放军总院进修内窥镜，一直从事消化系统疾病的诊治和研究，擅长于诊治各种肝胆、胃肠、消化道肿瘤等各种器质性疾病及功能性疾病，尤其对肠道疾病、营养支持等方面的诊治有独到之处，精通内镜下消化系统疾病的诊断和治疗，尤其擅长肝硬化食管胃静脉曲张内镜下治疗、内镜下粘膜切除术及经皮内镜下胃造瘘及空肠营养管置入术；主持并参与多项课题的研究，曾获陕西省科技进步二等奖、西安市科技进步二等奖、西安市卫生局新技术引进将；参编专著4部，主编人民卫生出版社分册教材一部，共发表论文三十余篇。2012年成功举办“全国食管胃静脉曲张及伴发疾病研讨会”、2014、2016年分别举办第一二界“陕西省食管静脉曲张及伴发疾病研讨会及全国消化介入论坛”；2017年举办“中华医学会食管胃静脉曲张培训基地陕西省第一次手把手培训班”，取得了非常好的社会效益，现为陕西省“中华医学会食管胃静脉曲张治疗培训基地”负责人。 连续数年被医院评为优秀工作者及医德高尚先进工作者，荣获陕西省卫生系统创先争优优秀共产党员、全国卫生系统先进工作者、陕西省巾帼建功标兵、西安市学术技术带头人及西安市十大健康卫士荣誉称号。'
    }, {
        id: '134',
        name: '李鑫铭',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/134-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/134-1.jpg',  // same
        description: '李鑫铭，主任医师、教授、西安高新医院神经康复病院专家。任中国老年保健医学研究会“老年康复分会”常委、陕西省康复医学会神经疾病专业委员会常委、陕西省保健协会脊柱与关节疼痛专业委员会常委。从事临床神经内科工作40余年，发表论文50余篇，获部级科技进步三等奖，特别对老年病、心脑血管病、偏瘫、头痛及其他大内科疾病有丰富的临床工作经验，对脑血管病的治疗预防、血管斑块、血管狭窄及静脉血栓内科治疗和预防有独到之处，在当地及外地患者中有一定知名度。近年做康复科工作，对偏瘫、截瘫、颈椎病、骨关节等疾病的康复治疗积累了丰富经验并带出了优秀的康复治疗团队。'
    }, {
        id: '135',
        name: '贾颐',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/135-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/135-1.jpg',  // same
        description: '主任医师，神经内三科主任，中华医学会陕西省神经病学分会青年委员会委员，陕西省神经病学分会神经重症学组委员，陕西省保健协会放射介入分会副主委等，主要从事脑血管病及神经介入诊疗工作，擅长急性脑血管病介入溶栓治疗及缺血性脑血管病介入治疗，在神经重症的抢救和治疗有着较深的造诣。'
    }, {
        id: '136',
        name: '尹爱萍',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/136-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/136-1.jpg',  // same
        description: '肾病治疗中心主任 主任医师 教授 中华医学会陕西省肾脏病学专业委员会主任委员；中华医学会肾脏病学分会委员；中国医师协会肾脏内科分会 常务委员；国家卫生计生委肾脏内科质量控制专家组成员；中国女医师学会肾脏内科分会常务委员；陕西省内科学会分会常务委员；陕西省西安市医疗事故鉴定专家组成员； 从事临床工作36年，积累了丰富的经验，主持筹建了西北首家腹膜透析中心，大力扶持肾脏疾病相关新医疗、新技术的研发和实施。'
    }, {
        id: '137',
        name: '周亮',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/137-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/137-1.jpg',  // same
        description: '普外科 科主任 副主任医师 周亮，2002年毕业于第四军医大学获学士学位，2005年毕业于第四军医大学获硕士学位，2013年毕业于第四军医大学获博士学位，曾师从于中华医学会外科学分会副主任委员、全军普通外科专业委员会主任委员、中国肝胆胰外科专家、肝脏移植专家窦科峰教授（第四军医大学西京医院肝胆外科主任）。 韩国峨山医院高级访问学者，亚洲胰腺及胰岛移植委员会委员，中国医师协会肛肠医师分会青年委员会委员，中国研究型医院学会普通外科学专业委员会青年委员，中国医师协会结直肠肿瘤专业委员会基层诊疗规范及科普学组委员，全国卫生企业管理协会疝和腹壁外科产业及临床研究分会常务委员，中国抗癌协会肿瘤热疗专业委员会肿瘤热化疗灌注专家委员会委员，中国医师协会医学机器人医师分会会员，陕西省医师协会结直肠肿瘤专业委员会委员，陕西省医师协会胃肠外科专业委员会常务委员，陕西省医师协会胰胆疾病专业委员会委员，陕西省整合医学肝胆外科委员会常务委员，陕西省康复医学会加速康复外科专业委员会常务委员，陕西省疝和腹壁外科专业联盟第一届理事会理事。 一直从事普通外科疾病的诊治和研究，擅长胃肠外科、肝胆胰脾外科常见病的诊治：胃肠道肿瘤，肝脏肿瘤，胆道系统肿瘤，胰腺肿瘤的手术治疗；肝硬化门脉高压所导致的脾功能亢进，上消化道出血的手术治疗；胆道系统良性病变的手术治疗，各种腹部外伤、急腹症的急诊手术治疗。亦擅长各种普通外科疾病的腹腔镜手术，目前已开展腹腔镜阑尾切除术；腹腔镜胆囊切除术；腹腔镜探查术；腹腔镜消化道穿孔修补术；腹腔镜小肠修补术、吻合术；腹腔镜胃、结直肠肿瘤手术；腹腔镜肝脏良性病变手术；腹腔镜肝脏肿瘤手术；腹腔镜脾切除术；腹腔镜减肥手术；腹腔镜微创手术治疗糖尿病；腹腔镜腹股沟疝修补术；腹腔镜腹壁疝修补术以及单孔腹腔镜阑尾切除术；单孔腹腔镜胆囊切除术等。 主持并参与多项课题的研究，曾以第一完成人获省医学科学技术进步奖一等奖1项，省科学技术进步奖二等奖1项，全军科技进步三等奖1项，市科技进步二等奖1项。发表SCI论文21篇，中文论文30余篇。所发表的论文被2010、2011年普通外科高峰论坛暨普通外科手术论坛，第十三届全军普通外科学术会议暨2012国际普通外科新进展高峰论坛所收录，并在大会做发言。2013年中华医学会第17届全国外科学学术会议所收录，并以壁报形式所展示。'
    }, {
        id: '138',
        name: '张学成',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/138-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/138-1.jpg',  // same
        description: '肿瘤放疗科主任  主任医师 九三学社社员 原西京医院放科疗专家 全国精确放疗专业委员会常委 全国伽玛刀治疗专业委员会委员 吴阶平医学基金肿瘤放疗专家委员会委员 陕西省保健协会放疗专业委员会常委 陕西省抗癌协会肿瘤放疗专业委员会副主任委员 从事肿瘤临床工作20余年，在第四军大学西京医院放疗科工作10余年，曾任武警陕西总队医院肿瘤放疗科主任，长安医院放疗中心主任。与美国匹兹堡大学肿瘤中心、Fox Chase肿瘤中心、麻省总医院放疗中心有广泛的技术合作与交流。主要研究方向是肿瘤的精确放疗、放化疗综合治疗、基因靶向治疗、免疫治疗等，特别是图像引导放疗（IGRT）、容积旋转调强放疗（VMAT）、立体定向放射治疗（SBRT），在伽玛刀的临床应用与研究方面也有丰富的经验，特别是肺癌的立体定向放射治疗与综合治疗。在国内核心期刊、国际SCI期刊共发表论文50余篇。'
    }, {
        id: '139',
        name: '卢占斌',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/139-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/139-1.jpg',  // same
        description: '主任医师 教授 副院长 科主任 科主任、副院长卢占斌, 1983年西安医科大学毕业，一直从事妇产科临床专业，2004年到西安高新医院创建妇科至今，自己热爱医学事业，对工作兢兢业业，认真负责，以身作则，精心管理，使得科室从无到有，从小到大。现在科室年门诊量10万，年收治病人3000人次，年手术量1000人次。建科17年来科室11次被评为医院先进科室，本人6次被评为先进科主任或优秀管理者。2009年高新医院妇科被评为西安市优势学科。2007年被评为高新区先进共产党员，荣获2019陕西首届“健康中国行 陕西在行动”活动“十佳院长”称号。2021年被高新区评为“最美医生”。行医38年来共做各种妇产科及计划生育手术近3万多例，无差错和事故发生。能完成卫生部三级甲等医院所要求的妇产科所有手术。多次参加本科学生的大课教学临床见习课的带教。先后获省、地、市科技进步奖6项，合著出版专著3本，获得国家实用新型专利4项，在各种学术杂志发表学术论文50余篇，其中SCI论文1篇，在各种学术会交流学说论文20余篇。学术任职：陕西省性学会妇科微创专业委员会副主任委员，陕西省抗癌协会妇科肿瘤专业委员会副主任委员，陕西省性学会生殖科学专业委员会委会副主任委员，陕西省医学会妇产科分会委员，陕西省医学会妇科肿瘤专业委员会常委，西安医学会妇产分会委员，陕西省性学会常委，陕西省性学会妇产科专业委员会常委，陕西省性学会妇科肿瘤专业委员会常委，陕西省优生优育协会委员，陕西省医疗事故鉴定委员会委员，，陕西省国际医学促进会委员，陕西省高级职称评审委员会委员，陕西省孕产妇死亡评审委员会专家。'
    }, {
        id: '140',
        name: '李维玲',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/140-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/140-1.jpg',  // same
        description: '李维玲，主任医师，教授，硕士研究生导师。现任西安高新医院副院长，产科主任兼国际部产科主任。1989年毕业于苏州医学院，从事妇产工作近三十年，工作态度严谨，乐于钻研，对妇产科常见病的诊断治疗有丰富经验，特别对高危妊娠及难产处理有独到之处。任《中华误诊学》特约编辑，曾在省部级和国家级杂志上发表学术论文近30余篇。任中国妇女发展基金会互联网+女性健康促进基金专家委员会专家；陕西省优生协会产科专业组秘书；陕西省性学会常委；陕西省性学会胎儿医学专业委员会副主任委员；陕西省性学会产科重症专业委员会常务委员；陕西省国际交流促进会委员；陕西省围产学会委员；陕西省保健协会母婴保健专业委员会副主任委员；陕西省保健协会营养保健专业委员会常务委员；陕西省性学会围产医学专业委员会委员；陕西省整合营养学会第一届理事会常务理事，西安市围产学会常委委员，医疗事故鉴定委员会专家‘雁塔区危重孕产妇救治专家。'
    }, {
        id: '141',
        name: '陈文生',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/141-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/141-1.jpg',  // same
        description: '陈文生，教授，主任医师，医学博士，博士研究生导师，哈佛大学医学院附属麻省总医院、布莱根医院心脏外科和血管外科的访问学者、博士后，现任西安高新医院心血管病医院副院长，心脏大血管外科主任，曾任第四军医大学西京医院心血管外科成人心脏病区主任。对先天性心脏病、冠心病、瓣膜病和大血管外科等心脏手术具有丰富的临床经验，尤其擅长复杂、重症、再次或多次心脏手术，2011年受邀在纽约举行的世界瓣膜大会上作瓣膜再次手术的大会发言；开展了多个国内或西北“第一”手术：包括经文献检索均为国内最高龄的85岁主动脉瓣置换同期冠状“搭桥”术和84岁的Bentall手术（主动脉瓣置换、升主动脉置换、冠状动脉移植）；在国内首先开展了瓣膜置换同期双极射频迷宫治疗心房纤颤；在西北地区首先开展了小切口主动脉瓣膜置换手术等。主持和参加国家及省课题20余项，近6年发表论文54篇，主译及参编专著5部，授权国家新型实用专利16项，培养了多名硕士和博士研究生。获得中华医学科技一等奖和省医疗成果奖各1项，任职多个心脏病学会和心脏相关杂志的常务编委。'
    }, {
        id: '142',
        name: '郝定均',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/142-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/142-1.jpg',  // same
        description: '郝定均，主任医师、教授、博士生导师。西安市红会医院（西安交通大学附属红会医院）首席专家、博士后科研工作站站长、脊柱病医院院长、学科带头人，陕西省脊柱脊髓疾病临床医学研究中心主任，陕西省脊柱仿生治疗重点实验室主任，西安市骨科研究所所长。 现兼任中华医学会骨科学分会副主任委员、中华预防医学会骨与关节病预防与控制专委会副主任委员、中国医师协会骨科医师分会总干事、中国医师协会骨科医师分会脊柱创伤学组组长、中国康复医学会脊柱脊髓专业委员会脊柱感染学组委员会主任委员、国际矫形与创伤外科学会（SICOT）中国部副主任委员、国际脊髓学会中国分会副主任委员、陕西省医学会骨科分会主任委员。《JBJS中文版》《Spine中文版》《中国脊柱脊髓杂志》《骨科临床与研究杂志》《骨科》《中华骨与关节外科杂志》副主编。《中华外科杂志》《中华骨科杂志》《中华创伤杂志（英文版）》《中国矫形外科杂志》等10余种专业杂志编委。 我国脊柱骨科领域重要领军人才之一，是国务院政府特殊津贴专家、全国杰出专业技术人才、中国医师奖、全国五一劳动奖章、陕西省有突出贡献专家、陕西省医药卫生领域顶尖人才、陕西省“高层次人才特殊支持计划”杰出人才，首届“西安之星”，三秦最美医务工作者。 从事骨科临床、科研、教学工作近40年，累计主刀各类脊柱外科手术近2万例。擅长对严重脊柱创伤、脊柱畸形、脊柱退变性疾病、脊柱感染等各类脊柱疾病的外科治疗，是我国最早开展人工间盘置换、人工椎体置换、严重上颈椎损伤与疾病手术治疗、脊柱侧弯畸形胸腔镜下矫形和全椎弓根螺钉固定矫形的术者之一。尤其是在疑难病的诊断和治疗方面具有丰富的临床经验和独特的见解。 承担了包括国家自然科学基金重点项目在内的各级科研项目近20项，主要研究方向为严重脊柱创伤修复关键技术、骨质疏松性胸腰椎骨折的精准化治疗、脊髓损伤的基础研究等。发表脊柱专业论文400余篇，以第一或通讯作者发表SCI论文225篇，其中，在Spine、European Spine Journal、the Spine Journal等脊柱外科专业杂志发表48篇；最高影响因子16.8分。授权国家专利45项，国际专利6项，实施13项，获国家Ⅲ类植入性医疗器械注册证4项，欧洲CE认证及美国FDA认证各1项。主持完成并获得国家科学技术进步奖二等奖1项，陕西省科技进步奖一等奖3项、二等奖3项，西安市科技进步一等奖1项，主编出版专著、译著13部。组织制订了脊柱创伤诊疗指南与专家共识10部。培养出站博士后11名、毕业博士和硕士58名。'
    }, {
        id: '143',
        name: '贺宝荣',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/143-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/143-1.jpg',  // same
        description: '贺宝荣，一级主任医师，西安市红会医院脊柱病医院椎间盘与畸形病区主任，博士生导师，国务院特殊津贴专家，陕西省突出贡献专家，陕西省新世纪三五人才。兼任中华医学会骨科分会脊柱外科学组委员，中国医师协会骨科分会脊柱感染学组副组长，中国医师协会骨科医师分会脊柱创伤学组委员兼秘书长等，曾在美国、欧洲多次做访问学者。对各种原因引起的脊柱侧后凸、颈椎病、腰椎间盘突出症、腰椎管狭窄症、脊柱结核、脊柱肿瘤、脊柱脊髓损伤、骨质疏松性胸腰椎骨折的诊治有深入的研究。先后获国家科技进步二等奖1项，省级科技进步一等奖3项、二等奖3项，获专利6项，主持并参与新技术新业务30余项，完成各级科研课题8项，出版专著7部，发表第一作者或通讯作者论文130余篇，其中SCI文章40余篇。'
    }, {
        id: '144',
        name: '王晓东',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/144-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/144-1.jpg',  // same
        description: '王晓东，男，医学硕士 ，主任医师；西安市红会医院脊柱外科微创病区行政主任；中国康复医学会脊柱微创专业委员会委员，陕西省脊柱学会委员，陕西省脊柱学会微创学组副组长；陕西康复医学会脊柱微创学组副组长；陕西省医学会疼痛学会委员；陕西省生物医学工程学会微创外科分会委员；陕西省保健学会骨科内镜专业委员会副主任委员；西安市医学会骨科分会显微外科学组副组长；从事骨科临床工作二十六年，理论基础扎实，在专业核心期刊发表论文20余篇；参编专著5部；主持和参与各级科研课题多项；作为主要成员分别获得陕西省科技进步一等奖一项，西安市科技进步二等奖2项；擅长于腰椎间盘突出症，腰椎管狭窄；腰椎滑脱症；脊柱脊髓损伤；脊柱畸形；颈椎病等脊柱外科疾病的诊断与治疗，尤其在椎间孔镜、椎间盘镜下微创治疗腰椎间盘突出症以及微创通道下腰椎间融合内固定术及脊柱骨质疏松骨折的PKP\PVP等多种脊柱微创手术有较为丰富的造诣。对于青少年特发性脊柱侧凸，先天性脊柱侧凸，成人脊柱侧凸、退变性脊柱侧凸，以及由强直性脊柱炎、结核、脊柱创伤等疾患继发的脊柱侧后突畸形的诊断和治疗积累了丰富的经验；在学科带头人郝定均教授带领下，2016年率先在西北将“Mazor Renaissance脊柱外科手术机器人系统”应用于脊柱外科手术，极大的提高了手术的精准性和安全性。'
    }, {
        id: '145',
        name: '孙宏慧',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/145-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/145-1.jpg',  // same
        description: '孙宏慧，主任医师，教授，毕业于空军军医大学（原第四军医大学），博士学位，研究生导师。现任西安红会医院脊柱病院颈椎病区行政主任。美国犹他大学脊柱外科FELLOW。中华医学会陕西省脊柱学专业委员会副主任委员，中国医师协会骨科医师分会脊柱创伤工作委员会委员，中国医师协会骨科医师分会颈椎学组委员，中国康复医学会脊柱脊髓专业委员会委员，中国康复医学会脊柱脊髓专业委员会脊柱感染学组委员兼秘书，中国老年医学学会骨与关节分会委员，中国人民解放军骨科学专业委员会脊柱外科分会委员，中国残疾人康复协会肢体残疾康复专业委员会脊柱微创学组常委，陕西省骨科分会委员，中国研究型医院学会脊柱外科专业委员会胸腰椎学组委员，骨科杂志通讯编委，美中国际创伤杂志编委。 工作业绩：开展了上颈椎脱位失稳并高位损伤的外科治疗研究；颈椎病临床与基础研究；腰椎失稳后路融合技术；脊柱侧弯前路松解后路矫形技术；经胸脊柱病变一期病灶切除重建融合手术。将多项脊柱内固定新技术应用于临床。对于重度颈椎脱位采用前路复位固定方法，取得满意疗效；建立了儿童型先天性脊柱侧弯支具治疗的随访档案；完成了椎间盘微创治疗数百例。脊柱退变与脊髓损伤方面，主持完成“脊髓损伤预后影响因素的调查分析”系列研究课题，“脊髓损伤后神经细胞水肿的水通道蛋白调控研究”等国科金项目；研制了新型脊柱内固定材料并进行了基础研究与临床应用。发表论文50余篇，其中被SCI收入的研究论文9篇。获得全军医疗成果一等奖1项，陕西省科技进步二等奖2项，实用新型专利4项。编译专著2部。院校新技术新业务多项。举办了“脊柱理论与新技术学习班”十余期，收到较好的效果。 专业特长: 颈椎病，腰椎间盘突出症，脊柱侧弯与畸形，脊柱创伤、结核肿瘤等。近年来着重研究了颈椎融合与非融合技术；成人退行性脊柱侧弯的手术策略研究；进行了刚性固定与弹性固定治疗腰椎间盘突出与下腰椎不稳的比较研究，并将椎间孔镜等微创治疗技术应用于该领域；总结了脊柱骨病肿瘤相应治疗方法。 自被聘任为中国康复医学会脊柱脊髓专业委员会脊柱感染学组委员兼秘书以来，举办了2018年、2019年、2020年学组年会。2019年，牵头举办了三期“陕西省适宜推广项目—颈椎病实用诊疗技术培训班”，扩大了科室影响力，也真正实现了技术下沉，同时更新了基层医务人员的专业知识，增强了专业能力和业务水平，对省内颈椎疾病的规范化治疗起到了积极的推动作用。'
    }, {
        id: '146',
        name: '刘团江',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/146-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/146-1.jpg',  // same
        description: '刘团江,主任医师，西安市红会医院脊柱病医院腰椎病区行政主任。中国医师协会腰椎专业委员会委员，陕西省脊柱外科学会委员并兼任肿瘤结核组副组长，陕西省医学会脊柱学委员，陕西省康复医学会脊柱脊髓专业委员会委员，《简明骨科学》编委。     工作成果：从事临床及科研教学工作28年，共累计手术例数7000余例。曾在北京大学第三医院、南京大学医学院附属鼓楼医院、法国斯特拉斯堡大学医学院、瑞士AO脊柱总部等机构学习培训，对脊柱外科的诊断治疗有较深的造诣。2016年成功开展了西北地区首例LDR人工间盘置换手术，进行了胸腰段骨折椎弓根钉复位固定术后骨缺损的CT研究、脊柱融合术后邻近节段退变的研究进展、强直性脊柱炎严重后凸畸形的手术治疗、后路内固定在幼儿腰椎结核治疗中的应用。主持参与省、市科研项目6项，其中《钉棒系统与钩钉系统矫正脊柱侧凸的生物力学与临床研究》获陕西省科学技术奖二等奖，《寰枢椎形态学研究及其临床应用》获陕西省科学技术奖二等奖，《脊柱脊髓损伤的基础研究与临床研究》获西安市科学技术一等奖，在国际、国内核心医学期刊发表论32篇。 专业特长：专科优势为各种脊柱腰椎疾患的诊治，诊治范围包括腰椎创伤、腰椎退变、腰椎肿瘤、腰椎畸形和腰椎感染五大类疾病。擅长腰椎间盘突出症、腰椎管狭窄症、腰椎滑脱症、脊柱侧弯与畸形、退变性腰椎侧弯的诊断与治疗。对脊髓型颈椎病、神经根型颈椎病、颅颈交界区疾病的手术治疗有丰富的临床经验。'
    }, {
        id: '147',
        name: '张育民',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/147-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/147-1.jpg',  // same
        description: '张育民，主任医师，教授，硕士研究生导师，西安市红会医院关节病医院髋关节病区主任。现任中国研究型医院学会骨科创新与转化专业委员会关节外科学组保髋工作委员会副主席、中国医师协会骨科医师分会髋关节专业委员会委员、中国医师协会骨科医师分会关节残疾重建与康复学组副组长、中国医师协会骨科医师分会骨质疏松工作委员会委员、中国老年学和老年医学学会骨质疏松分会关节委员会副主任委员、中国医师协会骨科医师分会关节残疾重建与康复学组副组长、陕西省关节学会副主任委员、陕西省骨科学会委员、陕西省康复医学会修复重建外科专业委员会委员、陕西省康复医学会骨关节病专业委员会副组长、西安医学院及陕西中医药大学教授、西安市医疗事故鉴定专家、西安市司法局医疗鉴定专家、西安市政府保健专家、《医学参考报骨质疏松频道》第二届编委。主持国科金、陕西省自然基金、西安市科研项目近10项，发表论文50余篇，出版专著2部。曾获“西安市科技局科学技术三等奖”，“西安市职工经济技术创新能手”及“西安市卫计委优秀共产党员”等荣誉称号。'
    }, {
        id: '148',
        name: '马建兵',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/148-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/148-1.jpg',  // same
        description: '马建兵，男，主任医师，医学博士，博士生导师,西安交大附属红会医院关节病医院膝关节病区行政主任,院党委委员。担任中华医学会骨科分会青年委员会副主任委员兼关节学组组长，中国医师协会骨科医师分会青年委员会副主任委员，中国医师协会骨科医师分会数字骨科组副组长，中国骨科菁英会总干事兼关节菁英会副主席，亚洲人工关节协会（ASIA）中国部主席，陕西省康复医学会骨关节病专业委员会第二届委员会主任委员，中国膝关节外科工作委员会（CKS）委员，中国医师协会骨科医师分会第五届委员会骨关节炎学组委员，中国医师协会骨科医师分会青年委员会髋关节学组委员，中国老年医学会骨与关节分会常务常务委员，中国中西医结合学会骨伤科分会委员兼关节学组委员，中国医药教育协会关节专业委员会副主任委员,陕西省康复医学会骨关节病专业委员会主任委员，《JBJS》中文版编委、《Annals of Joint》副主编、《中华骨科杂志》《骨科杂志》通讯编委、《实用骨科杂志》编委等。曾获 “西安市十大杰出青年” 和“西安市青年五四奖章”等荣誉。 从事关节外科临床科研教学工作18年, 曾赴德国汉堡Endo-clinic医院、法兰克福Doakonie-Kankrenhaus医院、美国哈佛大学麻省总医院(MGH)、新加坡中央医院(SGH)、澳大利亚Princess Alexandra 医院、台湾花莲慈济医院等国外知名关节外科中心研修。对膝关节疾病的诊断治疗有较深的造诣。主刀和参加超过2000例人工关节置换手术，尤其对于难度较大的高度屈曲挛缩膝、强直膝、严重内外翻畸形的人工膝关节置换有较丰富的临床经验。主持及主要参与国家级、省市级科研项目共计10余项，荣获省市级科技进步奖三等奖2项。主编及参编专著5部，已在国家级核心期刊发表论文40余篇。'
    }, {
        id: '149',
        name: '颉强',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/149-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/149-1.jpg',  // same
        description: '颉强，儿童骨病医院院长,主任医师、教授，医学博士，西安交通大学及西北大学博士生导师及博士后合作导师，延安大学、西安医学院、陕西省中医药大学等院校硕士生导师，西北大学、延安大学客座教授。享受国务院政府特殊津贴专家，陕西省优秀共产党员，陕西省科技创新团队带头人、中青年科技创新领军人才、西安市顶尖人才，获第四届中国“白求恩式好医生”荣誉称号，获聘西安市招才引智招才顾问，获聘西安市退役军人创业就业导师。兼任陕西省儿童骨骼畸形与损伤疾病临床医学研究中心-ICMRS骨骼遗传与发育畸形联合研究中心主任、国家儿童健康与疾病临床医学研究中心核心单位负责人、陕西省儿童骨骼畸形与损伤疾病临床医学研究中心主任、西北大学骨骼发育畸形与损伤修复研究中心主任、西安市重点学科儿童骨科学科带头人。现任中国医师协会骨科医师分会小儿骨科专业委员会副主委及中国医师协会儿童重症医师分会创伤急救与外科危重症委员会副主委、ICMRS终身会员、国际矫形与创伤外科学会（SICOT）中国常委兼儿童骨科学会副主委、中国骨科菁英会儿骨专业主席、中国医师协会骨科分会儿童肢体矫形学组组长等30余项学术任职。从事儿童骨骼系统临床与科研工作26余年，主攻脊柱及四肢畸形矫治，擅长各类遗传及发育性骨病、综合征型畸形的矫治，如幼龄及大龄髋关节发育不良与马蹄内翻足等髋膝足踝畸形的规范化治疗、脊柱侧弯及脊柱后凸等脊柱先天与发育畸形的序贯化矫治、骨骺损伤与继发畸形的阶梯化治疗、严重创伤救治与功能重建等。多年针对骨骼发育畸形发病机制及矫治技术改进与器械研发进行系列研究。主持国科金3项、省重大及人才团队项目5项等10余项课题。发表代表性论文50余篇,主译《洛克伍德威尔金斯-儿童骨折》、《坎贝尔骨科手术学-儿童骨科卷》等国际专著并参编译著作14部，国内外发明专利等18项。近年以第一完成人获省科技进步奖、国家创新创业大赛等10余项科技奖励。培养博士后、博士硕士研究生10余人，2014年获第四军医大学十佳精品教员，指导研究生获省、高校及学会科技创新奖励多项。'
    }, {
        id: '150',
        name: '杨西超',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/150-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/150-1.jpg',  // same
        description: '西安市红会医院风湿免疫内分泌科主任 主任医师、副教授、医学硕士、硕士研究生导师 中国医师协会免疫吸附学术委员会免疫净化技术学组  常委 中国医师协会风湿专业影像学组  委员 海峡两岸医药交流学会感染学组  委员 陕西省保健学会风湿风湿免疫专业委员会  副主任委员 陕西省医师协会风湿免疫学分会  常委 西安市中西医结合风湿病委员会  常委 西安市医学会风湿病分会          常委 陕西省风湿中西医药物医保目录审批专家 擅长强直性脊柱炎、类风湿关节炎、痛风、骨关节炎、代谢性关节病及各种疑难炎性关节病的诊治。对系统性红斑狼疮、干燥综合征硬皮病、炎性肌病、血管炎等多种风湿病有较高的造诣。潜心研究重症风湿免疫性疾病的常规及免疫吸附治疗。'
    }, {
        id: '151',
        name: '别小华',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/151-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/151-1.jpg',  // same
        description: '别小华，神经外科主任，主任医师，医学硕士，硕士研究生导师，毕业于西安交通大学医学院，中华医学会神经外科分会颅神经显微血管减压协作组委员，中华医学会神经脊柱青年委员，中国研究型医院神经外科分会外伤及颅神经治疗组常委，世界华人神经外科功能神经外科分会委员，陕西省医师协会神经外科分会常委，西安市医学会神经外科分会常委，西安市医学会疼痛分会委员，陕西省保健协会脑疾病防治委员会常委。精通神经外科疾病的诊断，能够熟练地在显微镜下进行各种颅内肿瘤手术治疗，对脑出血，脑积水，小儿神经外科有丰富的治疗及手术经验，目前完成神经外科手术6000余台。个人手术特点：微创，安全，技术及专业知识全面。尤其对显微血管减压术治疗面肌痉挛、三叉神经痛等神经卡压综合征有深入的研究，2003年首先在西北地区开展了面肌痉挛，三叉神经痛的显微血管减压术治疗，目前手术例数及手术效果处于西北领先地位。'
    }]
})
