// app.js
App({
    hospitalList: [{
        id: '1',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西京医院-Logo.png',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西京医院-全景照.jpg',  // 全景
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西京医院-专家介绍.png',  // 专家介绍、陪诊案例
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西京医院-医院介绍.png',  // 医院介绍
        name: '西京医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.987677,
            latitude: 34.272145,
            name: '西京医院',
            address: '陕西省西安市新城区长乐西路127号',
        },
        introContent: `空军军医大学西京医院前身是1939年在延安成立的中央医院，1954年原第四、第五军医大学合并，其附属医院也相应合并为第四军医大学第一附属医院，1984年对外称"西京医院",2017年转隶空军。空军军医大学西京医院地处西安市新城区长乐西127号，是一所集医疗、教学、科研、保障为一体的大型现代化综合性医院，整体实力位居全国第五，先后荣获全国百佳医院、全国百姓放心示范医院、全国拥政爱民模范单位、全国抗震救灾英雄集体、全军医院建设先进单位，院名被国家工商总局认定为中国驰名商标。
        2017年，医院门急诊量387.25万人次，住院收容量14.03万人次，手术量8.70万台次，平均住院日6.73天，处于全国领先水平。继1958年国内首例体外循环心内直视手术、1960年成功救治烧伤面积96%（山度烧伤面积68%）的重度烧伤患者、1986年世界首例十指离断再植术、1991年全国首创重组合异种骨移植术、1997年全国首例部分活体肝脏移植术等高新技术后，2006年成功实施世界第二例、国内首例"换脸"术，2007年成功开展世界首例异位辅助性活体肝移植术，2010年世界首例"两人异位"劈裂式肝移植术取得成功；自1999年实施全国首例部分活体小肠移植术，2012年以来又成功开展全国首例非亲缘性部分活体小肠移植术、世界首例机器人活体小肠移植术等系列小肠移植技术。2014年以来，完成亚洲首例3D打印肩胛骨、骨盆等不定型假体植入术，以及3D打印"半头人"颅骨修补术。2015年医院成功开展国内首例人子宫移植术，填补国内空白。2016年完成世界首例超声引导下的肥厚性心肌病射频消融术，采用4D打印为5个月患儿实施复杂先心病合并双侧气管严重狭窄手术。2017年完成世界首例计算机辅助4D打印乳房重建术，世界首例组织工程再生骨修复大段骨缺损。医院在肢体严重战创伤系列救治技术、重型颅脑伤检测与救治技术、全胸腔镜下脊柱侧弯矫正手术、胃癌早期诊断防治续贯策略、心血管疾病介入诊疗技术、全胸腔镜下心脏手术、胎儿先心病筛查与诊断等方面形成特色优势，先后创造了20余项国内外"首创"、"首例"技术。
        医院34个临床学科为博士授权学科，拥有国家级重点学科9个，国家临床重点专科（军队建设项目）17个，国家住院医师规范化培训基地1个，国家专科医师规范化培训试点基地8个，全军医学专科研究所12个、专科中心6个，15个学科跻身中国医院最佳专科声誉榜前十，其中消化病连续八年稳居全国第一。现有工程院院士2名，"973"首席科学家3名，长江学者特聘教授12名，国家杰出青年基金获得者10名，国家优秀青年基金获得者9名，科技部中青年科技创新领军人才5名，教育部新世纪优秀人才8名，中华医学会主委、副主委30名，9人在国际学术组织任重要职务。医院拥有国家重点实验室1个，国家临床研究中心1个，全军医学重点实验室4个，国家、军队科技创新研究群体和团队7个，2008年以来荣获国家科技进步一等4项、二等奖4项，国家科技进步创新团队奖1项；2016年以来获军队科技进步一等奖4项、省部级以上一等奖14项。`
    }, {
        id: '2',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/唐都医院-Logo.png',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/唐都医院-全景照.jpg',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/唐都医院-专家介绍.jpg',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/唐都医院-全景照.jpg',  // 同全景照
        name: '唐都医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 109.063021,
            latitude: 34.283533,
            name: '唐都医院',
            address: '陕西省西安市灞桥区新寺路1号',
        },
        introContent: `空军军医大学第二附属医院(第四军医大学唐都医院)创建于1939年，前身为延安中央医院，1951年定点西安市灞桥区，1955年归建第四军医大学，1958年正式命名为第四军医大学第二附属医院，1985年对外称“唐都医院”。2017年转隶空军后，称空军军医大学第二附属医院，是一所集医疗、教学、科研、预防、保健、康复为一体的现代化综合型三级甲等医院。
        医院人才济济，教学、医疗、科研实力雄厚。建院以来，先后培养9万余名高素质医护人才，很多毕业生已成为国内外知名专家学者。涌现出“全国抗击埃博拉出血热先进集体”传染科、“党的好女儿”张宁仔、“巾帼英雄”仲月霞等全国先进典型。医院现有国家级重点学科4个，国家重点培育学科3个，国家临床医学研究中心分中心5个，教育部一流学科建设参建学科8个，“长江学者特聘教授设岗学科”3个，军队临床重点专科4个，全军医学研究所3个，全军医学重点实验室1个，全军后勤科研专业实验室1个，全军医学专科(病)中心10个，陕西省重点学科和优势学科9个，陕西省重点实验室1个，陕西省临床医学研究中心及分中心10个，陕西省协同创新中心1个，陕西省国际合作基地1个。拥有副高级以上专业技术人员359人，其中正高级专家82人，副高级专家277人，博硕士研究生导师180名，教育部创新团队1个，教育部“长江学者”特聘教授3名，杰青2名、优青1人，“973”首席科学家1名，国家“万人计划”科技创新领军人才2名，国家百千万人才工程获得者2名，中国科协“求是奖”获得者2名，中国青年女科学家1名，香江学者3名，军队人员参加省部级及以上学会副主委以上任职100余名。
        医院现有本科学历教育、研究生教育、任职教育3个培训层次。近年来，医院教学改革成绩显著，本科教学先后获全国医学院校青年教师教学基本功比赛一等奖、西北地区医学(医药)类院校青年教师教学基本功比赛特等奖、全国高校微课教学比赛一等奖、全军及省部级教学名师、总后优质课程、陕西省教学团队、陕西省精品课程等多项荣誉。2020年获空军后勤系统“保障先锋”教学比武二等奖、陕西省高校课堂教学创新大赛一等奖;多次获军级、省级、校级教学成果奖;研究生教育获全军优秀博士学位论文6篇，陕西省优秀博士学位论文4篇，全军优秀硕士学位论文4篇;规培生教育多次获得国家百名“住院医师心中好老师”、国家和省级“优秀专业基地主任”“优秀带教老师”“优秀住院医师”等荣誉。
        医院始终紧盯国际国内前沿发展特色医疗技术。共有医疗用房24.1万平方米，展开床位3309张, 设置84个专业科室，年门急诊量2086115人次，年手术量52026台次，年收容量129226人次,平均住院日6.39天。拥有7.0T MRI、PET/MR、四代达芬奇手术机器人、高剂量率旋转调强医用直线加速器、临床科研型3.0T MRI、磁波刀、虚拟实验教学系统、临床技能模拟训练系统等大批先进的设施设备。经过长期发展，在“功能性脑疾病治疗”“传染病危重症诊治”“骨肿瘤微波灭活治疗”“人类辅助生殖技术”“肺癌综合诊疗技术”和“战时呼吸系统损伤康复”等领域形成了一系列国内外领先的诊疗特色和优势。先后创造出多项国内外“首例”，世界首例“组织工程气管移植治疗气管缺损”、世界首例“腋动脉完全离断腔内修复术”、国内首例“胸腔镜辅助左侧第二肋骨切除+3D打印钛合金肋骨植入术”、国内首例“3D打印血管外支架微创治疗胡桃夹综合征”等，在国内外产生重大影响。
        医院高度重视科学研究和对外学术交流，并取得了一大批研究成果。近年来，获得各类科技成果奖百余项，其中国家技术发明奖1项、国家科技进步奖2项、军队医疗成果一等奖3项、省部级一等奖12项。“十三五”以来，获省部级以上科研项目410余项，获批的各类科研经费总额超过2.2亿元。先后获得卫生部行业专项1项，传染病重大专项3项。近5年，先后派出200余人次出访参加国际会议、合作研究、学术交流、短期培训等。目前，医院已与美、日、德、以等国家学术机构建立了稳定的学术交流渠道和合作关系。
        医院坚持人民军队宗旨，坚决履行人民军队使命。在抗日战争、解放战争、抗美援朝、西藏平叛、中印和中越边境自卫反击战中，用信仰和忠诚传承了红色基因，圆满完成了战场救护任务。先后执行非典救治、抗震救灾、援非抗埃、维和保障、新冠收治等多项重大任务，受到党、国家和军委褒奖。2010年，圆满完成亚丁湾海域“和谐使命—2010”医疗保障任务;2015年，派出17人执行援非抗埃任务，用精湛医术架起了中非友谊的桥梁，彰显了中国军医风采;2016年，抽组卫勤骨干参加上合组织“和平使命—2016”国际联合军事演习医疗保障;2020年新冠疫情期间，作为军队和陕西省定点收治单位，在全国率先开设“双发热门诊”，实施“五个精准”救治，400余人坚守抗疫一线，接诊发热患者1万余人，救治全省90%危重症患者，相关经验被空军和陕西省转发推广。医院多次参加疫情防控支援武汉、西安、上海、西藏等重大非战争军事行动，严守“打胜仗、零感染”目标，彰显了唐都形象、唐都智慧、唐都力量、唐都担当。
        新的历史时期，医院将在中央军委、空军和学校党委的正确领导下，聚焦再铸唐都辉煌、实现强院梦想发展战略，坚持打仗型、创新型、活力型、研究型、智慧型医院建设发展目标，秉承尚德、精术、和谐、超越的院训，大力营造红色唐都、温暖唐都、活力唐都的文化氛围，为建成具有国际影响、特色鲜明、国内一流的军队现代化综合医院而努力奋斗!`
    }, {
        id: '3',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安交通大学第一附属医院-Logo.jpg',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安交通大学第一附属医院-全景照.jpg',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安交通大学第一附属医院-专家介绍.jpg',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安交通大学第一附属医院-医院介绍.png',
        name: '西安交通大学第一附属医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.936734,
            latitude: 34.219375,
            name: '西安交通大学第一附属医院',
            address: '陕西省西安市雁塔区雁塔西路277号',
        },
        introContent: `1937年抗日战争爆发，北平大学医学院部分师生西迁，组建西安临时大学医学院，附属医院随之诞生，复经西北医学院、西北大学医学院、西安医学院等母体的发展演化，1956年搬迁现址命名为西安医学院第一附属医院，2000年随着与西安交通大学合校，现定名为西安交通大学第一附属医院。经几代人接续奋斗，医院取得了长足发展，成为我国西北地区集医疗、教学、科研、康复、预防保健为一体的国家卫生健康委员会委管大型综合性三级甲等医院。2018～2021年全国三级公立医院绩效考核中位居全国前列。目前，医院已入围国家医学中心首批“辅导类”创建单位。
        为满足人民群众就医需要，实现优质资源扩容，医院全面推进“一院多区”的发展战略，打造“三院四区”的发展格局。“三院”包括医院总院（西安市雁塔区）、国际陆港医院（西安市国际港务区，在建）和东院区（西安市阎良区）；“四区”包括兴善寺院区、南院区、行政院区和创新港MED-X研究院。院本部编制床位2600张，现有职工5656人，其中在岗高级职称专业技术人员862名。有双聘院士7名，入选国家级人才项目9名，“杰青”3名，“优青”4名，“教育部新世纪人才”10名。
        医院学科设置齐全，有医疗医技科室58个，其中医疗47个，医技科室11个，共有国家临床重点专科14个、国家临床重点专科建设项目2个、国家重大疾病多学科合作诊疗能力建设项目4个、国家中医药管理局重点培育专科1个；有省级临床重点专科建设项目4个、省级医学重点学科5个、省级优势学科7个、省级重点中医专科1个、陕西省医疗质量控制中心16个，国家药物临床试验机构专业46个。其中神经疾病、心血管疾病、传染病、妇产、癌症、精神6个专业在委省共建合作协议中被确定为国家区域医疗中心牵头建设单位，外科学（泌尿外）为教育部国家重点学科，皮肤与性病学为教育部国家重点培育学科。医院注重专科和技术发展，在先进技术应用及复杂疾病的内外科治疗方面形成了鲜明特色。医工结合领域，广泛开展磁压榨、磁锚定、磁导航、磁悬浮、磁示踪等5大类17种创新技术探索；世界首台200W蓝激光手术设备和国产ECMO研制成功并投入临床使用，自主研发的人工心脏起搏器至今仍有迭代产品供应临床。器官移植技术领域，获批心脏移植和肺脏移植执业资格，目前已经开展肝-肾、心-肾、胰-肾等多器官联合移植，肝移植、肾移植水平和数量达到国内先进，肾移植数量超过6000例，肝移植数量超过1300例，DD肾移植2663例，DD肝移植1054例，处于国内领先水平，“肾脏移植关键技术创新和临床应用”获国家科技进步二等奖；实施全国首例试管婴儿亲体肝移植，外科梦工场在离体器官灌注保存方面取得突破。造血干细胞移植技术位居西北第一。心脑血管疾病防治领域，完成世界首例“完全可降解卵圆孔未闭封堵器植入手术”“主动脉瓣置换+右室憩室修补+Peek材料3D打印全胸骨再造术”，研发可降解心耳封堵器打破国外技术垄断。开展心脏不停跳下冠脉搭桥、心脏不停跳下二尖瓣置换等多项高难度手术，并与国际水平接轨；开展微创多瓣膜置换、瓣膜置换（成形）+Bentall术+房缺修补、复合切口下瓣膜置换+冠脉搭桥等多项国内首例高难度多病种复合性心脏微创手术。感染性疾病防治与炎症领域，制定了首部《中国乙型肝炎病毒母婴传播防治指南》，显著降低了乙肝感染率。腔内微创领域，开展了国内首创蓝激光在前列腺增生或膀胱肿瘤腔内微创手术中的临床应用，大幅优化微创效果。医院大力推行多学科诊疗、日间诊疗、无痛诊疗、团队诊疗、整体护理、精准用药等新型服务模式。2022年门急诊患者347.53万人次，出院例数15.17万人，出院患者手术例数5.75万例，平均住院日5.83天。
        医院为国家临床医学一级学科硕士点、博士点、博士后流动站，承担院校医学教育、毕业后医学教育、继续医学教育及覆盖全球34个国家的来华留学生本科教育等各层次和各专业教学管理和服务工作。在全国率先开展住院医师规范化培训（28个专业基地）、专科医师规范化培训（7个专科基地），是教育部、卫健委联合颁发的“国家临床教学培训示范中心”“临床技能国家级实验教学示范中心”“全国高校附属医院临床实践教育联盟”副理事长单位、国家临床虚拟仿真实验教学创新联盟核心单位。获国家首批一流本科课程3门，国家首批课程思政示范课程1门，国家住培重点住培专业基地3个，省部级以上精品课程9门，省级教学名师3名、省级教学团队1个，省级教学成果奖特等奖2项、一等奖6项。2020年，在首届教育部及国家卫健委所属高校附属医院临床教育质量评价位居全国第13位，西北首位。2022年获批全国首批“大思政课”实践教学基地。
        医院以“举国体制”打造医疗领域的“大国重器”，聚焦高水准的医学研究转化，围绕健康重大需求，不断凝练“卡脖子”和“临门一脚”研究项目。在国家联合地方工程研究中心、教育部重点实验室和2个陕西省重点实验室，9个陕西省临床医学研究中心、4个分中心，2个陕西省工程研究中心，及11个西安交通大学医学研究所（室）的支持下，2022年获批陕西省精神疾病一带一路实验室。近3年获得各类科研项目1175项，项目经费2.5亿余元：获国家自然科学基金191项，SCI论文2100余篇，高影响力论文期刊近百篇；中文文章核心以上期刊1500余篇；获国家奖2项，教育部奖2项、中华医学科技奖2项，华夏医学科学技术卫生管理奖1项，省科学技术一等奖12项。医院科研排名位居2021年度复旦排行榜第34位、西北第一，在《2021年度中国医院创新转化排行榜》综合榜单中，医院综合排名全国第8位。
        此外，医院积极推进信息技术与医疗服务深度融合，落实国家“互联网+医疗健康”惠民政策，开发了国内首个实现就诊全流程线上线下无缝融合的互联网医院——“智慧好医院”。自2018年上线至今，用户突破536万人，为患者提供在线预约挂号、视频问诊、检查检验预约、报告查询、健康档案查询、药品配送到家及在线随访等多种医疗和扩展服务，形成完整的在线医疗服务闭环。在疫情期间，对于疫情防控、慢性病人和复诊病人的诊治发挥了重要作用。
        医院是“全国五一劳动奖状”单位、国家卫健委“改善医疗服务示范医院”，2020年医院党委荣获全国先进基层党组织、全国抗击新冠肺炎疫情先进集体。医院以“胸怀大局、无私奉献、弘扬传统、艰苦创业”的西迁精神和医学人“兴医强国、艰苦奋斗、精勤育人、救死扶伤”的抗战迁陕精神和伟大的“抗疫精神”为引领，秉承“厚德、博爱、精医、卓越”之院训，始终以护佑人民群众的生命健康为己任，以高质量发展为契机，以国家医学中心建设为抓手，逐步建设成为具有中国特色的世界一流名院。
        医院地址：
        （总院）陕西省西安市雁塔区雁塔西路277号。
        （国际港务区医院）陕西省西安市国际港务区港务大道7号。
        （东院区）陕西省西安市阎良区前进西路与迎宾北路十字东南。
        （兴善寺院区）陕西省西安市雁塔区兴善寺西街55号。
        （南院区）陕西省西安市雁塔区朱雀大街88号。
        电 话：029——85323112（总机）
        网 址：www.dyyy.xjtu.edu.cn；www.jdyfy.com`
    }, {
        id: '4',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安交通大学第二附属医院-Logo.jpg',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安交通大学第二附属医院-全景照.jpg',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安交通大学第二附属医院-专家介绍.webp',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安交通大学第二附属医院-全景照.jpg',  // 同全景照
        name: '西安交通大学第二附属医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.951096,
            latitude: 34.270853,
            name: '西安交通大学第二附属医院',
            address: '陕西省西安市新城区西五路157号',
        },
        introContent: `西安交通大学第二附属医院(西北医院)、西安交通大学第二临床医学院是国家教育部、国家卫健委直管的集医疗、教学、科研、康复及预防保健为一体的大型综合性医院，国家三级甲等医院。
        大医大义  抗战迁陕
        医院是1912年由国家教育部创办的中国第一所国立高等医学院校——北京医学专门学校、 国立北平大学医学院附属医院发展而来，1937年在全民抗战的烽火中，为民族大义，为拯救和保存中国高等医学教育，迁陕重建，是西北第一所大学附属医院，奠基并发展了西北地区的高等医学教育和现代临床医学。
        尚德仁医  求精创新
        医院现开放病床2580张，年门急诊量220余万人次，年收住各类病人近11万人次。现有3858余名教职工，拥有近600名副高级以上专业技术职称专家，50余名享受国家特殊津贴的专家教授及各类科技人才; 200余名专家分别担任全国和省市级医学专业学会的主任委员、副主任委员或常委、委员等职务。
        医院现设有53个临床医技科室、6个专科病院、17个学科系、2个教研室以及创新港科研平台医学人工智能研究院、精准医疗研究院，加快建设国家区域医疗中心，拥有数量众多的国家重点学科和国家临床重点专科，其中骨科、消化内科、临床专科护理、地方病科（地方性骨病、心肌病、碘相关及甲状腺疾病）、麻醉科、皮肤科、呼吸内科、耳鼻咽喉头颈外科、急诊科、中医科、血液内科、小儿外科、肿瘤病院、心血管病院、脑科病院、妇科、普通外科、老年病科、医学影像科、内分泌科为国家临床重点专科；小儿外科、肿瘤病院、心血管病院、神经病院为国家重大疾病多学科合作诊疗能力建设项目；中医科被卫生部、国家中医药管理局、总后卫生部评为全国综合医院中医药工作示范单位；骨外科、普通外科、呼吸内科、耳鼻咽喉科、血液内科被陕西省卫健委评为陕西省医学重点学科；皮肤病院、消化内科、眼科、泌尿外科、麻醉科被陕西省卫健委评为陕西省优势医疗专科；中医肾病学科被陕西省中医药管理局评为陕西省中医重点学科；心血管内科、产科、新生儿科、肝胆外科、小儿外科、神经内科、泌尿外科为陕西省临床重点建设专科。心血管内科、神经内科、肾病内科、内分泌科、神经外科、胸外科、心外科、妇产科、感染科、医学康复科、重症医学科和干部保健等学科在相关领域的研究和诊治方面均形成了各自突出的优势，在西北及陕西省医学界中具有重要影响和学术地位，在广大百姓群众中也享有极高的认可度和良好的口碑。
        医院临床医学教育现下设17个学科系和1个教研室，博士、硕士学位临床医学所有学科全面覆盖。现为国家级“临床技能实验教学示范中心”、全国“住院医师规范化培训基地”、“专科医师规范化培训制度试点基地”，陕西省“研究生示范性联合培养基地”。
        桃李天下  科研创新
        医院现为教育部临床技能实验教学示范中心建设单位。设有17个临床学科系和1个教研室，承担着博士后、博士、硕士、本科生、留学生多个层次的教学培养任务和陕西省全科医师培训工作及各专业国家继续教育项目。培养的上万名高级医学人才遍布全国各地及世界。承担国家卫生部高等医药院校统编教材编修任务，获得数十项国家、省部级教学成果奖和现代教育技术成果奖。
        作为国家医学科研单位，医院承担了数百项国家、部、省、市级医学科研课题，每年获国家自然科学基金等各级各类科研基金立项项目百余项;近十年著(译)高水平的学术专著40余部，获国家科技进步二等奖一项，省级以上科技进步奖近60项，其中省级科技成果一等奖十余项，获专利近百项。年均发表SCI收录论文成倍增长，影响因子逐年提高。
        不辱使命  勇于担当
        医院与省内外百余家基层医院建立托管、医联体和协作关系，充分发挥国家队的指导作用。坚持履行国家公立医院的社会责任，数十年如一日下乡巡回医疗、医疗扶贫、援助基层，对口支援西藏阿里地区、新疆等地区，进行医疗帮扶，多年承担苏丹、马拉维等非洲国家的医疗援助工作。在重大自然灾害、紧急抢险和突发事件发生时，及时发挥陕西省医疗应急救援队的职责、派出医护专家权威指导、救治在第一线。受到各级政府的高度肯定。
        规范管理  力创最佳
        严格规范的管理体系，大医精诚、尊师重教的文化传承，使得医院多次受到国家和上级表彰。医院两次获国家卫生部等部委联合授予的“全国医药卫生系统先进集体”;中央文明委授予的“全国文明单位"及全国总工会“抗震救灾重建家园工人先锋号”称号，连续获得“陕西省三八红旗手(集体)”及“优质护理示范工程先进医院” “陕西省抗疫先进集体”等称号。医院多名医护人员先后获得国际南丁格尔奖、国家五一劳动奖、全国卫生系统先进个人、中国医师奖、全国先进教师、全国抗疫先进个人、中国五四青年奖章、全国及省白求恩精神奖、全国优秀护士、陕西省优秀护士，省优秀共产党员、陕西省五四青年奖章、三秦最美医务工作者等奖励和荣誉称号。
        拓展空间  更上层楼
        为了满足人民群众不断增长的就医需求，突破医院物理空间受限的瓶颈，医院提出以院本部为中心，“压旧扩新”、优质医疗资源向周边辐射扩展的发展战略，清晰绘制出“一院四区”（多区）蓝图框架：“一院”即地处西五路的主院区，“四区”即大明宫院区、秦汉新城院区、临潼渭北院区、宝鸡蟠龙院区。大明宫院区已于2019年4月全面开诊，实现了主院区各个专业的同质拓展。其他园区建设进展有序。
        传承及创新是前行的动力，发展和服务是永恒的目标，作为大学附属医院，医院将始终保持只争朝夕、奋力拼搏的精神状态，深入贯彻落实党的十九大精神，与时俱进做好医院顶层设计与战略谋划，为医院未来十年各项事业的建设和发展谋篇布局，锐意进取，全力打造一个百姓放心、同行认可、国家满意、国际知名的高水平研究型临床医学院。
        新时代，医院高扬“胸怀大局，弘扬传统、无私奉献、艰苦创业”的西迁精神，坚持“仁心仁术、尚德尚医、求实奉献、开拓创新”的院训，一如既往为百姓的健康保驾护航，助力健康中国建设。
        
        医院地址：
        西安市西五路157号(医疗区)
        西五路皇城西路30号(行政、教学、家属区)
        
        电话：
        029-87679000 (总机)
        029-87678421(医院办公室)
        029-87679325 (门诊部办公室)
        
        医院网址：www.2yuan.xjtu.edu.cn/2yuan.xjtu.edu.cn
        邮箱：dieryiyuan@163.com
        邮编：710004`
    }, {
        id: '5',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省人民医院-Logo.jpg',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省人民医院-全景照.jpg',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省人民医院-专家介绍.jpg',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省人民医院-全景照.jpg',  // 同全景照
        name: '陕西省人民医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.930479,
            latitude: 34.239695,
            name: '陕西省人民医院',
            address: '陕西省西安市碑林区友谊西路256号',
        },
        introContent: `陕西省人民医院位于古城西安含光门外，建于1931年，是省政府直属的集医疗、急救、教学、科研、干部保健、康复于一体的大型综合三级甲等公立医院，与西安交通大学、西北工业大学、西安医学院合作共建并挂牌西安交通大学第三附属医院、西北工业大学附属医院、西安医学院附属医院。
        医院占地面积10.6万平方米，建筑面积31.5万平方米。设有13个专科病院、10个医学中心，75个临床医技科室，拥有国家级重点专科、省级重点学科、省优势医疗专科21个，陕西省乳腺疾病、老年疾病、儿童内科疾病、骨关节疾病4个临床医学研究中心，及4个省级分中心，国际合作基地、重点实验室、工程中心各1个，2022年底开诊的陕西省人民医院西咸院区，规划用地344亩，设置床位1000-1500张，总投资26亿元.
        现有在岗员工4960余人，其中高级技术人员651名，博士、硕士研究生1005人，博士生、硕士生导师119人，突贡专家、享受国务院特殊津贴人员、省重点领域顶尖人才、三五人才、科技新星等80人次。开放床位3079张，年门诊量186.8万人次、出院量12.4万人次、手术量含操作5.85万台次。承担国家级、省级重大科研项目896项，获各级政府科技成果奖100余项。年在院学生及学员2000余人。是全省重点干部保健基地，承担全省重要干部保健任务。与美国、加拿大、英国、德国、日本、以色列、澳大利亚等全球二十余个国家、地区开展学术交流与合作。
        医院拥有128层44环PET-CT、3T全数字化核磁共振、640层电影量子CT、正电子发射SPECT、高档直线加速器等大型设备，总价值10.5亿元。新引进第四代达芬奇手术机器人、3D高清荧光4K腔镜系统微创外科平台，西北第一间标准复合手术室，领先全国的创伤复苏单元，系列标测及手术导航先进设备，及乳管镜、3D钼靶成像系统、乳腺分子显像仪、磁共振乳腺定位与穿刺系统、ABVS乳腺弹性成像系统搭建了顶尖技术能力的乳腺病诊治中心。
        长期承担援苏丹、马拉维医疗援外和“组团式”医疗援藏工作，开展重特大事件应急救援、晚期癌症患者宁养院工作，开展健康陕西、健康医院建设、分级诊疗、医联体和精准扶贫，彰显人民医院公益性。
        医院同时是陕西省临床医学研究院、国家级冠心病介入诊疗培训基地、国家药物临床试验机构、国家全科医生培训基地、国家住院医师规范化培训基地、国家紧急医学救援队所在单位。主办有中国科技论文统计源期刊、中国科技核心期刊《中国卫生质量管理》杂志、《现代检验医学杂志》。
        医院先后荣获全国百佳医院、全国卫生系统先进集体、全国三八红旗集体、全国五一劳动奖状、全国卫生应急先进集体、全国抗震救灾创建家园工人先锋号、全国改善服务创新医院、全国卫生文化先进单位、省扶贫先进单位等荣誉。展望未来，医院将继续秉承“允德允能、弘医弘道”的院训精神，目标锁定国内国际医学领域前沿，争创国家区域医疗中心和全国—流临床研究性医院。`
    }, {
        id: '6',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省肿瘤医院-Logo.png',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省肿瘤医院-全景照.jpg',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省肿瘤医院-专家介绍.webp',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省肿瘤医院-全景照.jpg',  // 同全景照
        name: '陕西省肿瘤医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.932712,
            latitude: 34.219214,
            name: '陕西省肿瘤医院',
            address: '陕西省西安市雁塔区雁塔西路309号',
        },
        introContent: `陕西省卫生厅肿瘤防治办公室·陕西省癌症防治中心·陕西省肿瘤医学质量控制中心
        陕西省肿瘤医院（陕西省肿瘤防治研究所、陕西省卫生厅肿瘤防治办公室、陕西省肿瘤防治中心、陕西省第三人民医院）是陕西省一所集医、教、研、防和康复于一体的国家三级甲等肿瘤专科医院，牵头陕西省肿瘤防治、技术研究，培训肿瘤专业人才。是西安交通大学医学院非直属附属医院、陕西省癌症防治中心、国家疑难病症诊治能力提升工程建设单位、陕西省肿瘤医学质量控制中心挂靠单位；是国家药物/医疗器械临床试验机构；是全国市、县级医院肿瘤规范化诊疗指导单位和陕西省肿瘤医联体理事长单位、陕西省抗癌协会依托单位和省医学会肿瘤分会主委单位。
        医院创建于1978年，总占地面积57.5亩，医疗区用地30亩，现编制床位1000张，设有临床科室（病区）21个、医技科室11个。其中省级优势特色医疗专科4个；省级临床诊疗中心3个。医院现有在岗职工1300人，其中高级专业技术人员214人，国务院政府特殊津贴专家13人，陕西省有突出贡献专家4人，省重点领域顶尖人才1人，科技新星1人，省新世纪三五人才3人，省卫生系统215人才4人，博士43人，临床医生硕博率70%，20人任省市级学会主任委员，硕士研究生导师29人，博士研究生导师4人。特聘中国工程院院士1人，卫生部突出贡献中青年专家1人，海外高层次青年人才1人。
        医院是西安医学院肿瘤学研究生培训基地、陕西中医药大学肿瘤学硕士培养点、省博士后创新培养基地、西北大学社工专业硕士实践基地、西北地区CPAI疼痛管理学院临床教育基地，省基层医院肿瘤规范化治疗培训基地、省肿瘤专科医师培训基地、省总药师培训基地、省肿瘤专科护士培训基地，肿瘤住院医师规范化培训放射治疗专业基地、西安国际造口治疗师学校实习基地，已经建成完备的实习生、进修生、规培生、硕士生、博士生、博士后的全序列教学体系。
        医院成立陕西省肿瘤基准基因检测与转化中心，打造基础与转化研究平台；高标准建设生物样本库、基因测序平台，具备各类细胞水平、蛋白水平、基因水平分析能力。近三年，主持各类肿瘤相关研究课题51项，其中省部级肿瘤相关科研项目年均7个；临床型科研项目占比19.05%；国家及项目共计3个；主持重点研发计划课题共计1个；主持国家自然科学基金项目共计3个；开展各类相关临床试验41个；近三年作为第一单位年均发表肿瘤相关临床研究SCI论文107篇，其中5分以上的23篇。多次获得省市科技进步奖、科技能手奖、自然科学优秀学术论文奖等科研奖项。
        近年来，医院已形成了实力强、优势专业多、亚专业学科完善、覆盖病种齐全的大学科平台，拥有肿瘤外科治疗、肿瘤内科治疗、肿瘤放射治疗、肿瘤免疫治疗、肿瘤姑息治疗、中西医结合治疗等特色显著的综合诊疗体系。医院着力打造肿瘤精准诊疗平台，现有50万以上大中型医疗设备71台件、200万以上29台件，其中，PET-CT、达芬奇手术机器人、西北地区首台放疗设备TOMO已进入招标采购阶段。配备循环肿瘤细胞检测（CTC)与PGM高通量基因测序等肿瘤分子生物诊断平台，为肿瘤手术、放疗、化疗等综合治疗，基于精准医学的个体化治疗以及肿瘤基础与转化研究提供强大的技术保障。
        近年来，医院以“仁爱厚德、求实创新”的核心文化为引领，积极打造陕西省肿瘤防治体系。医院作为陕西省肿瘤医联体理事长单位，纵向协作指导、双向转诊成员单位186家，挂牌成立汉阴、安康、宝鸡、咸阳、榆林、宁夏等多个肿瘤诊疗分中心。形成涵盖肿瘤登记、科普宣传、早期筛查、规范诊疗、康复管理的完整肿瘤诊疗服务链，推行肿瘤全过程管理模式及理念，制定统一的全过程管理规范与路径，实现网络单位同质化服务。
        未来陕西省肿瘤医院将按照建设学科齐全、特色鲜明的国内一流现代化肿瘤专科医院的发展目标，以医疗和健康为体，教学科研两翼的“一体两翼”发展理念，打造树名医、立名师、成名术、创名科、建名院的“五名工程”，不断倡导创新理念与革新技术，提高医疗服务品质，积极构建肿瘤防治共同体，努力建成医教研协调发展的研究型医院和国家癌症区域医疗中心，满足西部地区乃至全国各地肿瘤患者的需求。`
    }, {
        id: '7',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安国际医学中心医院-Logo.webp',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安国际医学中心医院-全景照.webp',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安国际医学中心医院-专家介绍.jpg',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安国际医学中心医院-医院介绍.jpg',
        name: '西安国际医学中心医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.842341,
            latitude: 34.145658,
            name: '西安国际医学中心医院',
            address: '陕西省西安市长安区经十六路与纬二十八路交叉口西南220米',
        },
        introContent: `西安国际医学中心医院是一所集医疗、科研、教学、预防、保健、康复、健康管理为一体，通过国际JCI认证，按照三级甲等医院标准建设的综合医院，是西北大学、陕西中医药大学附属医院、温州医科大学教学医院，是全球著名医疗机构——美国妙佑医疗国际（Mayo Clinic）联盟成员医院。
        医院位于西安市高新区西太路777号，占地面积472亩，建筑面积96万平方米。地铁六号线设有西安国际医学中心站，有专用通道与医疗楼相通。医院为城镇职工、城乡居民医保、生育、工伤、离休医保定点医院中国人寿保险、中国平安保险等多家商业保险的定点医院，为陕西省阳光健康慈善基金、陕西省阳光慈善基金会定点医院。
        医院设心脏病、胸科、消化病、肿瘤、血液病、脑科、内分泌代谢病、泌尿病、骨科、康复、妇科、产科、儿童、整形、精神心理、老年病、中医、神经慢病医院等18所专科医院；设眼科、耳鼻咽喉头颈外科、口腔科、急诊医学科、国际医学部、重症医学科、感染肝病科、全科医学科、核医学科、麻醉手术科、医学检验科、影像诊疗科、超声诊疗科、病理科、输血科、消毒供应科、临床实验中心、医学工程部、药学部、健康管理中心、VIP国际部、麻醉与舒适化医疗中心等临床、医技、辅诊科室。
        医院拥有一支充满活力、技术过硬、高素质的人才队伍。医师系列中具有高级技术职称的人员占23%以上，硕士、博士学历人员已超过50%，硕、博士研究生导师100余人，国家及省级以上各专业学会中现（曾）担任主委、副主委、常委500余人次。有来自空军军医大学西京医院、唐都医院，西安交通大学第一、二附属医院，兰州大学第一、二附属医院，兰州军区总医院等三甲医院的一大批著名专家。截止2022年底，医院获批各类科研项目307项，发表SCI论文217 篇，SCI论文影响因子最高45.04，获批专利268项。医院药物临床试验机构承接药物临床试验50项，启动在研项目36项。
        医院在急危重症教治、罕见疑难疾病诊疗、介入诊疗、微创手术、肿瘤综合治疗、整复技术、3D打印技术、细胞治疗等方面具有区域领先、国内先进、国际一流水平。神经外科成功开展国际首例经鼻蝶神经内镜三脑室底造瘘治疗脑积水手术；心脏内科成功完成国际首例保留左侧锁骨下动脉的主动脉腔内隔绝术心脏腔内超声指导下左心耳封堵术；心脏外科成功实施国际首创心肌桥旁路移植手术及国内首例经股导管主动脉瓣置换术主动脉腔内隔绝术骨科医院成功实施世界首例3D打印可动人工颈椎假体置入治疗脊髓型预椎病手术.....成功获批钇90微球治疗特许准入规范资质，成为国内首家在核医学科建设的DSA介入中心；医院达芬奇手术总量持续跻身全国前列。
        医院配有全国首台藜司 ZEISS KINEVO 900 机器人手术显微镜、西北首台西门子MAGNETOM SKyra 3.0T术中磁共振成像设备（MRI）、西北首台飞利浦ingenia 3.0T MR-RT放疗定位磁共振设备、西门子“准7T” MAGNETOM Prisma 3.0T磁共振成像设备（MRI）、美国GE公司生产的256排512层宽体能谱CT、西北首台飞利浦Ambition 磁共振成像系统、飞利浦目前最高端的DSA Azurion7M20等各类医疗设备6500余台（套）。西北首台质子放射治疗系统已于2022年9月开工建设，总建筑面积14005平方米。医院拥有西部规模超大的高压氧治疗中心、现代水疗中心、音乐疗愈中心，整个康复训练治疗区，总面积已经超过1万平米。
        医院是国家放射与治疗临床医学研究中心核心单位，国家冠心病介入、心律失常介入、结构性心脏病介入培训基地，国家结肠镜规范化培训项目优秀示范基地，国家卫生健康委能力建设和继续教育神经外科建设中心和神经介入建设中心，国家卫生健康委人才交流服务中心医疗护理员培训基地，国家PCCM规范化建设三级医院优秀单位，美国心脏协会心血管急救培训中心，陕西省救援保障动员中心，陕西省退役军人健康服务示范单位。
        医院以“让患者有尊严的生活，让医者有尊严的工作”为价值观，以“佑护无法衡量的价值”为宗旨，以“汇聚人类生命科学智慧，同步国际先进诊疗水平”为愿景，秉承“珍惜每一次服务一次做好”的服务理念，全力打造“咱老百姓家门口的国际化医院”，为建设健康中国，实现中华民族伟大复兴的中国梦贡献力量。`
    }, {
        id: '8',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市人民医院（西安市第四医院）-Logo.png',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市人民医院（西安市第四医院）-全景照.jpg',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市人民医院（西安市第四医院）-专家介绍.jpg',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市人民医院（西安市第四医院）-医院介绍.jpg',
        name: '西安市人民医院（西安市第四医院）',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.963495,
            latitude: 34.260303,
            name: '西安市人民医院（西安市第四医院）',
            address: '陕西省西安市新城区解放路与东大街交叉口北100米',
        },
        introContent: `西安市第四医院始建于1898年,是中国西北地区成立最早的西医医院。医院原名“广仁医院”,由英国基督教浸礼会创建,新中国成立后更名为“西安市第四医院”,为西安交通大学医学院附属广仁医院。
        西安市第四医院经过百余年的建设发展,以深厚的历史文化底蕴和“创新、敬业、奉献、合作”的医院精神造就了一批又一批的医疗专家,取得了一个又一个的辉煌成果。
        目前,医院已发展成一所集医疗、教学、科研、急救、预防、康复、保健为一体的综合性三级甲等医院,并凭借精湛的医术、温馨的服务,悠久的历史在陕西省乃至西北地区享有极高的盛誉,深受广大人民群众的信任和好评。
        西安市第四医院坐落于繁华的西安市中心,占地30余亩,现有职工1600余人,中、高级卫生技术人员500余人,硕士、博士研究生110余人,享受国务院特殊津贴的专家教授4人。编制病床800张,拥有万元以上医疗设备800余台(件),47个医疗诊治专业组；平均年门诊病人60万余人次,住院病人2.6万余人次,年手术例数1.7万例。
        西安市第四医院诊疗科目齐全,科室设置完备,医院专科特色显著,其中眼科、妇产科、耳鼻喉科、生殖医学科、肾内科分别为陕西省、西安市重点学科和专科,多次承担国家、省、市级重点科研项目。在专科特色突出的优势下,2004年医院与世界眼科组织合作成立了“世界眼科组织西安眼科中心”,迈出了眼科专业和国际合作与交流的重要一步;经陕西省卫生厅、西安市卫生局批准,成立了“陕西省眼科医疗中心”、“西安市妇产医院”,使医院拥有了两所专科医院。
        西安市第四医院重点科室的医疗、科研、教学成为医院专业发展的龙头,从而带动了全院各专业的发展,目前血液净化中心、介入中心、乳腺病诊疗中心、儿保中心、康复理疗中心、输血科、呼吸内科、消化内科、心脏外科等已成为医院新的品牌学科。
        西安市第四医院于2004年10月,建成26000平方米的住院大楼,新住院大楼从设计、施工、流程、功能均按照卫生部最新标准进行建设;中央空调、安防、物流、净化手术室、智能化的管理以及人性化的VI设计理念均达到国际标准,成为陕西省卫生系统的一大亮点。
        西安市第四医院为了提高医疗质量,又利用法国贷款引进一大批具有国际先进水平的诊疗设备,其中美国GE数字化平板血管造影系统、美国GE全数字化乳腺钼靶X射线摄影系统等设备的使用,为医院提供了国际水平的诊疗依据。
        目前,医院拥有10万元以上的大型医疗设备约200余台(件),包括德国西门子多排螺旋CT机、瑞士Cardiovit运动平板机、飞利浦高端彩色多普勒超声诊断仪、瑞士SWISSRAY直接数字化X射线摄影系统、日立7600-020型全自动生化分析仪、美国妇科HPV宫颈癌检测机以及眼科准分子波前引导个体化激光治疗仪、日本尼德克CS-4角膜共焦显微镜、瑞典金宝 Prismaflex 24小时连续性血液净化系统等,在临床和医疗工作中发挥着重要的作用。`
    }, {
        id: '9',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省中医医院-Logo.webp',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省中医医院-全景照.png',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省中医医院-专家介绍.webp',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省中医医院-医院介绍.png',
        name: '陕西省中医医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.945299,
            latitude: 34.264164,
            name: '陕西省中医医院',
            address: '陕西省西安市莲湖区西华门2号',
        },
        introContent: `陕西省中医药研究院成立于1956年9月，1980年更名为陕西省中医药研究院，被卫生部确定为全国七大中医药科研基地之一，同期设立了附属医院。2001年，经省委、省政府批准，将附属医院与附属肛肠医院合并组建成立陕西省中医医院，与陕西省中医药研究院实行两个机构，一套领导班子，统一管理。
        陕西省中医药研究院（陕西省中医医院）是陕西省政府举办的一所综合性科研、医疗、教学中医机构，位于西安市莲湖区西华门4号，占地23亩，建筑面积8.2万平方米。建院以来，始终遵循“厚德弘道，济世笃行”的院训，坚持以病人为中心的理念，走医、教、研紧密结合的发展道路。全院现有在职职工1595人，其中专业技术人员1419人，高级职称242人；有国医大师1人，全国中医药专家学术经验继承工作指导老师16人；省级名老中医5人，省级名中医24人，省级中医药专家学术经验继承工作指导老师27人，省级有突出贡献专家16人；西部之光访问学者15人，三秦学者2 人，硕士研究生导师60人。
        陕西省中医药研究院是国家中医药传承创新工程入库单位，下设文献研究所与中药研究所，已形成了较为健全的中医药科学研究体系。其中，文献研究所有专职研究人员20人，馆藏图书20余万册，专业期刊400余种；中药研究所有6个研究室，7个国家级、省级科研平台和1个创新团队，1个国家中医药管理局三级实验室，1个西北地区唯一的国家食品化妆品检验鉴定中心。
        陕西省中医医院是国家第一批三级甲等综合性中医医院，全国重点中医医院，国家中医住院医师规范化培训基地、中医类别全科医生规范化培养基地，国家医师资格考试实践技能考试基地，陕西省政府确定的重点建设的省级中医药临床研究基地，陕西省干部医疗保健基地，是省、市医保、城乡居民医疗服务定点单位。医院现有针灸、肾病、脑病、皮肤4所专病医院，36个临床科室，6个医技科室，30个护理单元，开设病床1200张，年门诊量近90万人次、出院患者4万余人次。医院拥有支持中医临床诊疗需要的中医诊疗设备13类50余种532（台）件，同时还有先进的数字减影血管造影系统、1.5T核磁共振、64排螺旋CT、彩色B超机、全自动生化分析仪等医疗设备共4954台（件），总价值1.57亿元。医院作为国家中医住院医师规范化培训基地、中医类别全科医生规范化培养基地，陕西省县级医疗机构医疗技术人员培训基地，陕西省中医药继续教育基地，陕西中医药大学“3+2”临床教学基地，陕西中医药大学、宁夏医科大学教学医院，承担着陕西中医药大学、宁夏医科大学毕业生实习任务，每年接收省内外进修实习人员200余人次。
        全院现有米伯让学术思想研究所、针灸研究所、皮肤病研究所、肾病研究所、老年病研究所5大临床研究机构，中医文献学、中医肾病科、针灸学、中医老年病学、中医史学5个国家重点学科，肾病科、针灸科、皮肤科、肝病科、中医护理5个国家临床重点专科，针灸科、肝病科、肾病科、脑病科、皮肤科、肺病科、内分泌科、神志病科、护理学9个国家中医药重点专科，长安米氏内科为首批国家传承流派工作室，中医心病学、中医皮肤病学、针灸学、中医肝病学、中医内分泌学为省级重点学科，肿瘤科、眩晕病（专病）、脾胃病科、骨一科为省级重点专科，慢性肾病、中医皮肤病为省级临床医学研究中心。医院同时承担着内分泌科、针灸科、肾病科、肝病科4个国家区域（中医）诊疗中心建设任务，脑梗死、肾衰竭2个国家重大疑难疾病中西医协作临床试点项目。
        陕西省中医药研究院（陕西省中医医院）始终致力于发挥中医药在防病治病中的独特作用。在64年的发展过程中，先后发明了“针刺麻醉术” “电针疗法”等中医诊疗技术，发现了“经络敏感人”这类特殊人群。研究开发出了丹蒌片、平消片、肝悦片等一大批中药新药，清肺化痰合剂、骨刺丸、肾复康等53种科研制剂在临床广泛应用，疗效独具优势。目前，医院定期举办“冬病夏治”“春夏养阳”等系列治未病活动，开展了针灸、拔罐、刮痧、穴位贴敷、穴位埋线、中药熏洗等几十项中医适宜技术，充分发挥中医药的独特优势，在防治肾病、皮肤病、糖尿病、肝病等慢性疾病时疗效显著，在治疗中风、心脑血管疾病、眩晕病、男性病等方面独具特色，在脑病、骨伤疾病的康复治疗中取得了卓越成效，门诊和病房中医治疗率保持在80%以上。
        2020年3月，研究院迁建项目暨医院沣东院区正式开工建设，全院即将迈入跨越式发展的快车道。未来将在两个院区的布局上，继续以科研为引领，以服务为先导，以医疗为基础，以人才为保障，充分发挥中医药在疾病预防、治疗、康复中的独特优势，朝着“创建西部一流、全国知名的中医名院”的目标继续前进，为健康陕西、健康中国建设贡献更大力量！`
    }, {
        id: '10',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市儿童医院-Logo.webp',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市儿童医院-全景照.jpeg',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市儿童医院-专家介绍.jpeg',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市儿童医院-医院介绍.jpg',
        name: '西安市儿童医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.926845,
            latitude: 34.26245,
            name: '西安市儿童医院',
            address: '陕西省西安市莲湖区西举院巷69号',
        },
        introContent: `西安市儿童医院是陕西省、西安市唯一一所集医疗、教学、科研、预防、保健、康复、院前急救及管理于一体的三级甲等综合性儿童专科医院，也是国家儿童区域医疗中心、陕西省儿童医学中心、西安交通大学附属儿童医院。医院前身系1939年创建于革命圣地延安的中央医院，后几经改制，1959年9月经西安市人民政府批准，更名为西安市儿童医院。2013年加入福棠儿童医学发展中心（北京儿童医院集团）。先后与美国洛杉矶儿童医院和以色列施耐德儿童医学中心结为友好协作医院。
        医院坐落在古城安定门内（西安城墙西门内），东临儿童公园，南对西大街和安定门内北广场，西依著名的明城墙，北接历史城门玉祥门。医院占地面积140.45亩，业务用房面积13万平方米，编制床位1500张，现有31个临床科室、26个门诊科室及11个医技科室。设有儿童医院南区、东区、杨凌院区及7个门诊部，经开院区正在建设中，儿童医疗服务覆盖全省，辐射周边省区广大儿童。2021年门诊量230余万人次，出院人数近8万人次, 完成手术15420例。
        医院现有职工2411人，其中高级专业技术人员338人，具有博士、硕士学位者620人，硕士生导师57名，博士生导师16名。有中国医院协会儿童医院分会副主委、中华医学会儿科分会、小儿外科分会、中国医师协会儿科分会等学会委员及专业组成员267人；是陕西省医师协会副会长单位，陕西省医学会儿科分会、陕西省医师协会儿科医师分会、陕西省医师协会小儿外科分会、陕西省保健协会儿童疾病防治委员会主委单位，西安市医学会儿科分会和小儿外科分会主委单位；也是国家和陕西省“综合医院中医药工作示范单位”。中西医结合儿科是国家中医药管理局重点培育专科；中医儿科、小儿外科、新生儿科、儿童重症医学科、消化科、康复科、护理专业获批省级临床重点专科；儿科、小儿心脏病科、小儿消化科、小儿传染科、新生儿科、儿童保健科、小儿泌尿外科为市级重点学科；小儿重症医学科、小儿呼吸科、小儿肾病科、小儿麻醉科、儿童行为发育专业为市级优势专科；小儿神经内科和小儿内分泌科为市级培育专科。
        医院为国家药物临床试验基地和国家医疗器械临床试验基地,是西北地区首家通过ISO15189医学实验室认可的儿童专科医院。陕西省儿科疾病研究所、陕西省儿童疾病临床研究中心、陕西省儿科疾病诊疗转化医学工程研究中心、陕西省儿童疾病与健康国际联合研究中心及省级重点实验室—陕西省儿童疾病精准医学实验室均设置在我院。医院附设有陕西省儿童疑难危重症多学科会诊中心、陕西省手足口病救治中心、陕西省儿童哮喘防治中心、陕西省和西安市危重新生儿救治与转诊中心、陕西省和西安市孤独症儿童抢救性康复项目定点机构及西安市残疾儿康复中心、陕西省贫困聋儿人工耳蜗抢救性康复项目定点手术医院及西安市残联人工耳蜗植入定点医疗机构、西安急救中心儿童急救分中心和航空医疗救援基地。
        医院为国家住院医师规范化培训基地、国家专科医师规范化制度试点专科培训基地、中国医师协会内镜医师培训基地、中华护理学会儿科专科护士和新生儿专科护士京外临床教学建设基地、中国康复医学会儿童康复护理专科护士实践基地、陕西省中医住院医师规范化培训协同基地，美国儿科中国教育基地以及美国心脏协会（AHA）心血管急救培训中心、陕西省儿童胸壁疾病诊疗建设中心、陕西省儿科医师继续教育培训基地、陕西省儿科医师转岗培训基地、陕西省县级医疗机构医疗技术人员培训基地、陕西省贫困地区儿童医疗保健人员培训基地和陕西省儿科专科护士培训基地。
        医院是陕西省及西安市博士后创新基地，重庆医科大学附属西安临床教学培训中心，陕西中医药大学儿科学院、西安医学院儿科学系、重庆医科大学、陕西中医药大学及西安医学院的研究生联合培养基地也设在我院。
        医院不断加大投入，引进和更新了一大批大中型设备，如3.0T、1.5T核磁共振、双源CT、数字减影与心血管造影综合介入治疗系统、体外循环机、数字摄像系统（DR）、数字胃肠造影机、四维高端彩色多普勒超声诊断仪、电子胃肠镜、支气管镜、腹腔镜、尿动力学分析仪、血液透析过滤机、连续性血液净化装置、流式细胞仪、串联质谱仪、基因分析仪、移动C型臂、皮肤激光治疗仪、早产儿视网膜诊断仪、高端多功能麻醉工作站等。
        医院积极发挥区域引领作用，先后于2015年9月、2018年6月牵头组建“陕西省儿童医疗联合体”和“西北儿科联盟”，现成员单位90家，覆盖西北五省区及内蒙、山西、西藏等省区，区域影响力不断扩大。
        医院被评为全国五一劳动奖状、全国文明单位、全国巾帼建功先进集体、全国改善医疗服务先进典型医院、全国实施妇女儿童发展纲要先进集体、陕西省先进集体、陕西省先进基层党组织、陕西省三八红旗集体、群众满意的医疗机构和中国医院质量管理卓越奖等殊荣。
        近年来，在省委、省政府及市委、市政府的大力支持下，医院就医环境不断改善。目前，全院职工满怀激情，以习近平新时代中国特色社会主义思想为指引，秉承“厚德 至善 精业 进取”的院训，不断提高医疗质量和服务水平，发挥辐射引领作用，努力打造成为国内一流、国际接轨的儿童医院。`
    }, {
        id: '11',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西北妇女儿童医院-Logo.png',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西北妇女儿童医院-全景照.jpg',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西北妇女儿童医院-专家介绍.jpg',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西北妇女儿童医院-医院介绍.jpg',
        name: '西北妇女儿童医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 109.011446,
            latitude: 34.196003,
            name: '西北妇女儿童医院',
            address: '陕西省西安市雁塔区雁翔路1616号',
        },
        introContent: `西北妇女儿童医院是陕西省卫生健康委直属的三级甲等妇女儿童专科医院，在陕西省妇幼保健院基础上筹建，与陕西省妇幼保健院、陕西省计划生育研究所和西安交通大学医学部非直属附属医院，是一个机构、两个院区、四块牌子，主要承担妇女儿童医疗、保健、康复和计划生育、医学教学、科研、公共卫生七大职能。
        医院两个院区总占地215.76亩，建筑面积17.03万平方米，编制床位1800张。曲江院区总占地204.8亩，其中，曲江院区东区已于2014年12月投入使用，实际开设床位1200张，建筑面积15.33万平方米；曲江院区西区以妇女儿童疾病预防、保健、康复为主，开设床位600张，建筑面积约10万平方米。后宰门院区（原陕西省妇幼保健院）占地10.96亩，建筑面积1.7万平方米，主要开展辅助生殖业务。
        医院现有职工2701人，其中专业技术人员2163人，高级职称专家228名，省部级突出贡献专家5名，享受国务院政府特殊津贴专家16名，省“百人计划”专家1人，省“千人计划”专家1人。
        医院专家担任陕西省医师协会全科医师分会、陕西省医学会围产医学分会、陕西省医学会生殖医学分会、陕西省医学会生殖健康与计划生育分会、陕西省护理学会妇产科专业委员会、陕西省护理学会新生儿护理专业委员会6个省级学会主委。
        11个省级技术组织设在院内：省妇科疾病临床医学研究中心、省妊娠代谢性疾病临床医学研究中心、省辅助生殖技术中心、省基因检测技术应用示范中心、省医学遗传与基因检测技术工程研究中心、省遗传病（优生与遗传）临床医学研究中心、省产前诊断中心、省新生儿急救中心、省新生儿疾病筛查中心、省产前超声筛查中心、省危重孕产妇和新生儿救治与转诊中心（之一）。
        医院部分学科在全国或西部地区具有较高影响力。辅助生殖中心是国家临床重点专科项目建设单位、陕西省辅助生殖技术学会主委单位、陕西省辅助生殖技术中心、陕西省人类辅助生殖技术质量控制中心办公室，陕西省三秦学者创新团队，陕西省卫生健康生殖医学科研创新团队、陕西省中医药管理局辅助生殖技术针药结合重点研究室，获批开展全部种类的辅助生殖技术，通过ISO9001质量管理认证。2022年完成试管婴儿16973个周期，新鲜取卵周期9898例，累计出生试管婴儿53922例，连续5次荣登“复旦大学中国医院排行榜”西北地区生殖医学声誉排行榜第一名，荣获陕西省科技进步一等奖。
        产科是国家第一批孕产期保健特色专科、全国百家优秀爱婴医院、国家级母婴安全优质服务单位、全国分娩镇痛试点医院、全国围产期优质护理服务实训基地、全国助产士规范化培训基地、全国产科麻醉培训基地、陕西省围产护理专科护士培训基地、陕西省助产专科护士培训基地、陕西省医学重点学科、第一批省级临床重点专科、陕西省围产医学会主委单位、陕西省妊娠代谢性疾病临床医学研究中心、陕西省危重孕产妇和新生儿救治与转诊中心、陕西省产科质控中心办公室单位，在西北地区率先开展宫内射频消融选择性减胎技术，常规开展子宫动脉介入栓塞术和胎儿镜等高难度手术。2019年至2021年连续3年分娩量居全国省级妇幼保健院第一名。
        妇科是全国四级妇科内镜手术培训基地、全国宫颈癌防控技术培训基地、全国妇科内分泌与妇科常见病培训基地、陕西省妇科疾病临床医学研究中心、陕西省优势医疗专科，2023年成功开展“达芬奇”机器人手术。
        医学遗传中心是上世纪八十年代初在我国遗传学奠基者夏家辉院士直接指导下建立的陕西省第一个遗传研究室，是陕西省基因检测技术应用示范中心、陕西省医学遗传与基因技术工程研究中心、陕西省遗传病（优生与遗传）临床医学研究中心、陕西省优势医疗专科、全国第一批高通量基因测序临床应用试点单位、全国出生缺陷防治人才培训项目培训基地、陕西省三秦学者创新团队，建科以来共发现并世界首报24例染色体异常核型。
        新生儿科是全国新生儿围产期医学专科医师规范化培训基地、第一批国家新生儿保健特色专科、陕西省医学重点学科、第一批省级临床重点专科、陕西省新生儿急救中心、陕西省危重孕产妇和新生儿救治与转诊中心（之一）、陕西省新生儿专科医师和专科护士培训基地，成功抢救24周、600克极低体重早产儿。
        儿内科设呼吸消化、血液肿瘤、心肾、神内、儿童康复、儿科急诊与PICU 6个学科。血液肿瘤科是第一批全国儿童血液病定点医院，在西北地区率先开展儿童异基因半相合骨髓移植技术，完成西北首例脐血移植治疗儿童先天性单纯红细胞再生障碍性贫血、西北首例脐带血干细胞移植治疗小儿粘多糖贮积症。儿外科是陕西省第二批省级临床重点专科，设普外、心外、神外、骨外、泌外5个学科，在西北地区率先应用体外膜肺氧合（ECMO）技术成功救治危重新生儿，成功实施全国首例新生儿先天性食管闭锁畸形磁吻合手术。
        神经外科成功实施世界首例Sturge-Weber综合征新生儿颅内巨大血管瘤手术、世界首例机器人辅助治疗早产儿脑出血和西北首例内窥镜下颅缝早闭颅缝再造手术。
        儿童保健科是国家儿童早期发展基地，开设西北首家发育行为科病区。妇女保健科是国家更年期保健特色专科，2023年获批国家孕前保健特色专科建设单位。
        2022年，全院门急诊量214.8万人次，出院6.4万人次，分娩2.7万例，手术3.6万台次。医院先后荣获“全国三八红旗集体”、“全国优秀卫生计生机构”“全国百家优秀爱婴医院”“全国妇幼健康服务先进集体”等荣誉称号。2020年顺利通过中央文明委第三次复查确认，继续保留“全国文明单位”荣誉称号。2001年至2022年连续22年被陕西省卫健委评为目标责任考核优秀单位。`
    }, {
        id: '12',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市中心医院-Logo.png',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市中心医院-全景照.jpg',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市中心医院-专家介绍.jpg',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市中心医院-全景照.jpg',  // 同全景照
        name: '西安市中心医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.94857,
            latitude: 34.271736,
            name: '西安市中心医院',
            address: '陕西省西安市新城区西五路161号',
        },
        introContent: `西安市中心医院，创建于1952年，其前身为西北军政委员会卫生部直属医院，1954年更名为西安市中心医院。经过67年的建设与发展，西安市中心医院已成为一所设备先进，学科齐全，技术力量雄厚，集医疗、教学、科研、预防保健等为一体的大型综合性现代化医院。     医院地处西安市繁华地段，编制床位1300张，拥有重症监护病床40余张和现代化层流手术室16间。医院年门（急）诊量约81万人次；年收治病人4.2万余人次。    医院现有职工1967人，其中医、护、技人员1585人，具有高级职称专业技术人员348人，享受国务院特殊津贴和荣获省、市突出贡献称号专家16人，博士、硕士研究生345人。
        医院设置行政职能科室23个，临床、医技科室52个。我院现有陕西省临床重点专科3个，分别是神经内科、呼吸内科、影像科；陕西省医学优势专科1个，职业病科；陕西省临床重点培育专科1个，心内科；西安市医学重点学科4个，分别是神经内科、放射科、呼吸内科及职业病科； 西安市医学优势专科7个，分别是消化内科、血液病科、超声医学科、心血管内科、内分泌科、烧伤整形科、神经外科。职业病科同时为“陕西省化学中毒救治基地”，超声诊断科同时为“陕西省产前超声筛查中心”、西安市超声医学质量控制中心，血液病科同时为“西安市血液病研究所”；西安市临床影像质控中心、西安市医院感染质控中心、西安市消化内镜质控中心、西安市临床检验质控中心、西安市超声医学质控中心、西安市癌症防治中心、西安市慢性呼吸系统疾病防治中心也设在我院。2018年，医院获批陕西省博士后创新基地和西安市博士后创新基地，可独立或联合工作站、流动站培养博士后研究人员，医学教育基地院士专家工作站正式落户我院。
        医院拥有多台技术先进，知名进口品牌医疗设备，其中有高端256层螺旋CT、3.0T磁共振、发射型计算机断层扫描系统(ECT）、C型臂X光机、高端彩色多普勒超声诊断仪、数字化平板乳腺机、数字减影血管造影机、新煊光E10四维超声等现代化的诊疗设备。
        医院能开展三级医院标准规定的所有临床技术项目。陕西省首例三腔起搏器的安装在该院完成，是我市最早开展心脏直视手术、肝移植、心脏搭桥手术、心脏介入手术、断指（趾）再植手术、造血干细胞移植、血液净化、高压氧治疗等技术的单位。急慢性呼吸衰竭、心脏衰竭、消化道急慢性疾病、肾脏衰竭等重大疑难疾病救治达省内先进水平。包括腹腔镜、电子胃镜、电子支气管镜、关节镜等在内的微创技术已成为各相关学科的特色技术，肿瘤诊治、超声及放射诊断等也居同行业先进水平。     医院现为西安交通大学医学院附属西安市中心医院、空军军医大学教学医院、西安交大医学院教学医院、延安大学医学院教学医院和重庆医科大学教学医院。承担国家对外医疗支援任务，为陕西省定点涉外医院、卫生部国际紧急救援中心网络医院、省市卫生厅局指定急救医疗网络医院、陕西省危重孕产妇和新生儿救治与转诊中心等。     医院始终坚持公立医院的公益性质，合理调整布局和结构，不断完善各项规章制度和工作流程，健全公益服务的各项机制，加强运行管理，力求提高服务效率和水平。医院先后荣获全国首批“三级甲等医院”、“物价信得过单位”、“全国卫生先进单位”、“全国职业卫生先进集体”、“陕西省精神文明单位”、“全国精神文明建设工作先进单位”、“全省卫生系统精神文明建设最佳单位”等多项殊荣。经过半个多世纪的建设发展，医院以深厚的历史文化底蕴和“尚德、精术、和谐、创新”的医院院训造就了一批又一批的医疗专家，取得了一个又一个的辉煌成果。目前，医院已发展成一所集医疗、教学、科研、急救、预防、保健为一体的综合性三级甲等医院，并凭借精湛的医术、温馨的服务，悠久的历史在陕西省乃至西北地区享有极高的盛誉，深受广大人民群众的信任和好评。`
    }, {
        id: '13',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安高新医院-Logo.jpg',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安高新医院-全景照.jpg',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安高新医院-专家介绍.jpg',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安高新医院-医院介绍.jpeg',
        name: '西安高新医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.880268,
            latitude: 34.230075,
            name: '西安高新医院',
            address: '陕西省西安市雁塔区团结南路16号',
        },
        introContent: `西安高新医院位于西安市高新技术产业开发区团结南路16号，成立于2002年6月9日，是一所集医疗、教学、科研、预防、保健、康复为一体的国家三级甲等综合医院，美国妙佑医疗国际（Mayo Clinic）医疗联盟成员医院。国际紧急救援中心网络医院，国家爱婴医院，国家人力资源与社会保障部授予的博士后科研工作站，西安交通大学医学部附属医院、陕西中医药大学附属医院、西安医学院附属医院、温州医科大学教学医院、延安大学医学院教学医院；是西安急救中心高新分中心；是陕西省医学会内分泌分会主委单位，陕西省保健协会消化疾病防治、介入血管、健康服务与管理、内分泌代谢专业委员会主委单位，陕西省中西医结合学会消化内镜、耳鼻咽喉科、微创外科、心脏大血管外科专委会主委单位，陕西省性学会心理专业委员会主委单位，陕西省研究型医院学会消化内镜专业委员会主委单位，西安医学会消化内科分会主委单位，陕西省红十字基金会医疗专家委员会主委单位等。
        医院是中国胸痛中心、卒中中心，创伤中心、心衰中心、消化道出血救治中心、危重孕产妇救治中心、危重新生儿救治中心、PCCM认证单位，PAC优质服务医院，中华医学会食管胃静脉曲张规范化治疗培训基地,陕西省消化道出血防治规范化培训基地，急性上消化道出血救治快速通道“救治基地”，西安涉外定点医院，全国跨省异地就医联网结算定点医院、陕西省及省内异地就医医保定点医院、西安市职工、城乡居民、工伤、离休医保定点医院，中国人寿保险、中国平安保险等多家商业保险的定点医院，泰康保险“健保通”协议单位，陕西省儿童先心病直通车定点医院、省卫健委先天性心脏病国家专项救助省级定点医院、省慈善协会“仁欣健康工程”心脏病手术定点医院、中国移动爱"心"行动先天性心脏病定点医院、中国社工联合会"国家能源爱心行动"项目定点医院，国家“明天计划”定点医院，是全国百姓放心医院、陕西省价格服务示范医院，陕西省卫健系统精神文明建设先进单位、“绿色文明示范单位”、医院管理年活动先进单位、西安市脱贫攻坚十佳最美帮扶企业。
        医院占地面积5.65万平方米，建筑面积17万平方米，开放床位1500张。设有临床、医技科室55个，行政后勤保障部门16个。神经内科为国家临床重点专科建设项目、陕西省优势医疗专科、西安市医学优势专科；心血管外科、普外科为省级医疗特色专科；急诊医学科为陕西省临床重点专科培育项目；妇产科（妇科、产科）、医学影像科为西安市医学优势专科。生殖医学科夫精人工授精技术通过陕西省卫健委正式运行准入；体外受精-胚胎移植及卵胞浆内单精子显微注射技术获得试运行资质。神经内科为西安市急性脑卒中医疗救治定点医院及国家神经系统疾病临床医学研究中心网络成员单位。药物临床试验机构获得国家药品监督管理局资格认定，呼吸内科、血液内科、心血管内科、神经内科、肾脏内科等15个专业通过资格认定和备案；医疗器械专业19个，开展了药物、生物制品、诊断试剂、医疗器械等方面的临床试验工作。先后成立了消化病院、心血管病院、甲状腺病院、康复病院、妇产儿医院、眼科病院、整形医院，确定消化内科、神经内科、心血管内科、放射科为医院第一批重点学科；普外科、康复医学科、急诊医学科、妇科、产科、药剂科、内分泌科、口腔科为医院第一批优势专科。建立了西北地区第一所、温州医科大学眼健康教育科普馆分馆--西安眼健康教育科普馆，并成为陕西省科普教育基地及西安市科普示范基地。
        医院现有工作人员2389人，其中卫生技术人员2068人，卫生技术人员中高级职称248人、中级职称603人；有博士、硕士165人。在国家、省、市级学会（协会）任职1389人次，其中各级主委21人次，副主委93人次，常委328人次，委员924人次，青年委员23人次。享受国务院津贴1人，西安市高层次人才地方级领军人物3人，西安高新区硬科技人才2人，全国先进工作者1人、西安市劳动模范1人、中国优秀医院院长1人、中国医师奖1人、西安市五一巾帼标兵2人。
        医院配置了达芬奇手术机器人、PET/CT、SPECT/CT，128排256层、64排、40排、16排螺旋CT，1.5T、 3.0T磁共振系统，高能直线加速器系统、大孔径模拟定位CT、单板双板 DSA、单板双板 DR、数字化乳腺X射线摄影系统、双能X射线骨密度仪、自动化药房、负压救护车、心肺流转系统（ECMO）、光学干涉断层成像移动系统(心脏OCT)、全飞秒手术系统、准分子激光手术系统，心脏、腹部四维彩超，海博刀高频治疗系统，高清电子鼻窦镜、支气管镜、电子胃镜、电子十二指肠镜、电子结肠镜、电子宫腔镜、电子腹腔镜，钬激光治疗系统、高级全科手术显微镜、超声内镜、高档口腔综合治疗台等。全院万元以上医疗设备2880台（件），总价值约6.1亿余元，为科学、准确、及时的医学诊断与治疗提供了可靠保障。综合医疗楼顶部建有国际先进、国内领先的直升机停机坪及附属设施，对提升西北区域空中医疗救援、防灾减灾及战备等都具有十分重要的意义。
        医院作为西安市高新区的重要社会保障单位，建院以来，在做好学科建设以及医疗服务工作的同时，积极履行社会责任，参与公益事业。发起慈善公益基金；抗击“非典”；汶川、玉树地震救援；走进社区、农村义诊、开展健康扶贫、助力乡村振兴等活动。2020年，医院选派精兵强将61人加入援鄂医疗队赴武汉一线抗击新冠肺炎；坚守在西安市公共卫生中心、新冠转运先锋队参与疫情防控和医疗救治。出色完成了全国第十四届运动会和第十四届残特运会的医疗保障任务。2021年至2022年，在新冠肺炎疫情防控和医疗救治等方面做了大量工作，得到了政府和社会各界的高度认可。
        医院始终以“健康，人类永恒的追求”为目标，秉承“珍惜每一次服务、一次做好”的服务理念，依诚信、质量、服务立足，靠人才、技术、创新发展。守信、敬业、自律、共济的西安高新医院人将全力建设诚信医院，打造品牌医院，竭诚为广大患者提供医疗保障服务，为建设健康中国、健康陕西贡献力量，为建成有重大影响力的西北区域医疗中心而不懈努力! `
    }, {
        id: '14',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市红会医院-Logo.png',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市红会医院-全景照.jpg',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市红会医院-专家介绍.jpg',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市红会医院-医院介绍.jpg',
        name: '西安市红会医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.948479,
            latitude: 34.24264,
            name: '西安市红会医院',
            address: '陕西省西安市碑林区友谊东路555号',
        },
        introContent: `1911年，辛亥革命爆发，中国近代民主革命家康毅如邀集西安医务界人士组成红十字战地医疗救护队，做为西安市成立最早的公立医院，将个体理想与国家命运紧密相连，践行着“国家兴亡、匹夫有责”的铮铮誓言。
        从建院初期的战地救护，解放战争，抗美援朝；到六十年代，被誉为西安骨科四大名家的郭汉章、梁允、蔡总州、鱼继祖开启红会骨科发展新纪元，编制的《实用正骨学》是新中国第一部中医骨伤科教材；从改革开放初期，一跃跻身全国三大骨科中心，为巅峰时期的中国女排保驾护航；到九十年代，正式被评定为“三级甲等综合医院”；从跨过千禧之年，一艘“西部骨科航母”的扬帆起航；到十八大后，实现从临床型到学术研究型医院的时代转变；红会医院始终红心向党、会聚信仰，完成了一个个里程碑式的壮丽传奇。
        今天的红会医院，已发展成为以“12333”发展战略为基础，以“大综合、强骨科”为目标，集医疗、教学、科研、康复、保健、国际医疗及高端医疗为一体的三级甲等综合医院，是陕西省骨科医院、西安交通大学附属红会医院、西安医学院附属红会医院；拥有北院区、南院区、阎良院区3个院区；脊柱病医院、关节病医院、骨创伤医院、康复医院、儿童骨病医院5个院中院；足踝外科诊疗中心、运动医学诊疗中心、手外科诊疗中心、影像诊疗中心4个诊疗中心。现有床位3000张，其中骨科床位2000张，年门诊量86万余人次，年手术量66000余例，其中三四级手术占比80%左右，出院患者近7万人次，其中外埠患者占比50%左右，各项指标稳居西北榜首，位于全国前列。骨科是国家临床重点专科，中医康复学科是国家“十二五”重点专科建设单位，连续四年在国家三级公立医院（综合医院）绩效考核中位列全国百强。
        医院现有全国杰出专业技术人才1名，国务院政府特殊津贴专家3名、陕西省医药卫生领域顶尖人才1名、陕西省“高层次人才特殊支持计划”3名，陕西省“创新人才推进计划”4名，陕西省“青年科技新星”2名，西安市“英才计划”6名；先后聘请了包括诺贝尔奖获得者在内的60余位客座教授，引进了一批国内知名学科专家，为医院发展注入了强劲动力。
        我院作为西安交通大学、陕西中医药大学、西北大学、延安大学、西安医学院、西安体育学院研究生联合培养基地，博士、硕士培养点及博士后科研工作站和全国住院医师规范化培训基地，现有博士硕士导师96名，在院研究生200余名，规培医师40余名，每年培养硕士、博士及入站博士后60余名。
        作为国家骨科与运动康复临床研究中心分中心、国家儿童健康与疾病临床研究中心核心单位、ICMTRS（国际华人骨研学会）骨骼遗传与发展畸形研究中心、陕西省脊柱脊髓疾病临床医学研究中心、陕西省运动医学与康复临床医学研究中心、陕西省儿童骨骼畸形与损伤疾病临床医学研究中心、陕西省脊柱仿生治疗重点实验室、西安市骨骼发育畸形与损伤修复重点实验室、西安市骨科研究所，医院近年来共立项各级各类科研立项592项，其中国家级科研项目42项，2018年度获批国家自然科学基金重点项目1项；发表SCI 论文989篇，以第一完成单位获得省部级及以上科技成果奖励18项，其中郝定均教授团队主持完成的项目“严重脊柱创伤修复关键技术的创新与推广”荣获国家科学技术进步奖二等奖，累计获得授权国家及国际专利326项；出版专著、译著76部，综合科研实力在西北区域处于领先地位；连续8年举办的西安国际骨科学术大会，已发展为我国乃至世界骨科界较有影响力的学术盛会之一。
        医院积极响应国家“互联网+医疗”战略，探索网络就诊新模式，构筑立体化健康体系，获批成为西安市首家互联网医院，关注量近200万，直接服务患者13万人。在国家分级诊疗政策的指导下成立的陕西骨科医疗集团现有成员单位180余家，遍布全国11省、30余市；全力打造的康复网络在西安市内开办碑林、莲湖、未央、雁塔等院区，以优质医疗服务千万患者，全力护佑百姓生命健康。
        近年来，医院相继开展了全球首例3D打印人工颈椎间盘置换术、全球首例闭合复位天玑机器人术中结合O臂辅助置钉治疗复杂骨盆骨折、全球首例个性化3D打印距骨表面假体置换术、全球首例TMK全膝关节置换3D打印胫骨骨小梁袖套生物固定、西北首例PEEK人工全膝关节置换术等手术，成功救治极重度后凸畸形的强直性脊柱炎“折叠人”患者，使其重获新生；引入了加速康复外科理念并实施、构建了高龄患者关节置换体系、骨质疏松性脊柱骨折精准化诊疗新体系、四肢骨不连创新性修复技术、创新与推广了移动型一体式U型臂X光机等。 
        危难见真情，大爱勇担当。哪里有灾难，哪里就有红会人的身影。作为我国医疗卫生体系中坚力量之一的红会医院，无论是在抗震救灾、抗击非典、海外援助、对口支援，还是精准帮扶、疫情防控、赛事保障等重大事件，都在用行动践行“与党同心、与民同行”，受到社会各界的广泛好评。医院相继获得"全国五一劳动奖状”、“中国医师奖”、“全国抗震救灾重建家园工人先锋号”、“陕西省文明单位"、“陕西省抗震救灾先进单位”、“陕西省白求恩精神奖”、“陕西省诚信单位”、“全省卫生系统创佳评差最佳单位”、“改善医疗服务优秀医院”、“陕西省创先争优先进集体”、“西安市民族团结进步先进集体”、“群众满意医疗机构"等荣誉称号。 
        百年征程波澜壮阔，百年初心历久弥坚，奋进在中国式现代化的新征程上，承载着红会人医学梦想的北院区正式载梦启航。
        在市委市政府的关心支持下，2023年，占地314亩、总投资58亿元、3000张床位、建筑面积68万平米、135间手术室的红会医院北院区将全面启用。
        作为西北史上建筑体量最大、投资最高、概念最新的一所大型科研医疗平台，紧盯“内科医疗外科化，外科医疗微创化，微创医疗精准化”的发展趋势，配置“手术机器人”、肿瘤防治、术中影像等国内外一流医疗设备，搭建一体化智慧医院信息系统，打造一站式服务体系，助力医疗服务能力再提升，服务范围也将立足西北，辐射全国，面向“一带一路”沿线国家和地区。
        北院区的全面投入使用，使红会医院形成了“一院三区”的新发展格局，成为具有西安特色、国内一流、国际接轨的大型科研医疗平台。医院也将以高度的责任感、使命感，以体系整合为路径、以体制机制改革为保障、以信息化为支撑，打造“健康西安”的城市名片。
        面对新时代、新征程、新使命，红会医院继续履行“厚德、笃行、创新、和谐”的院训，本着“一切为了病人、一切服务病人、一切方便病人”的服务宗旨，坚持“12333”医院发展战略，不断健全“优质医疗服务、医学科研创新、卓越人才培养”三大体系，全面实施“人才强院、精管治院、质量立院、人文兴院”四大发展战略，以党的二十大精神为引领，以北院区启用为契机，紧抓国家骨科区域医疗中心建设，以高质量发展助力城市“北跨”，推进中国式现代化在西安的生动实践，为建成大综合、强骨科之世界名院而努力奋斗!`
    }]
})
