// app.js
App({
    hospitalList: [{
        id: '1',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西京医院-Logo.png',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西京医院-全景照.jpg',  // 全景
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西京医院-专家介绍.png',  // 专家介绍、陪诊案例
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西京医院-医院介绍.png',  // 医院介绍
        name: '西京医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.987677,
            latitude: 34.272145,
            name: '西京医院',
            address: '陕西省西安市新城区长乐西路127号',
        },
        experts: ['1', '2', '3', '4', '5', '6', '7', '8', '9', '10'],
        introContent: `空军军医大学西京医院前身是1939年在延安成立的中央医院，1954年原第四、第五军医大学合并，其附属医院也相应合并为第四军医大学第一附属医院，1984年对外称"西京医院",2017年转隶空军。空军军医大学西京医院地处西安市新城区长乐西127号，是一所集医疗、教学、科研、保障为一体的大型现代化综合性医院，整体实力位居全国第五，先后荣获全国百佳医院、全国百姓放心示范医院、全国拥政爱民模范单位、全国抗震救灾英雄集体、全军医院建设先进单位，院名被国家工商总局认定为中国驰名商标。
        2017年，医院门急诊量387.25万人次，住院收容量14.03万人次，手术量8.70万台次，平均住院日6.73天，处于全国领先水平。继1958年国内首例体外循环心内直视手术、1960年成功救治烧伤面积96%（山度烧伤面积68%）的重度烧伤患者、1986年世界首例十指离断再植术、1991年全国首创重组合异种骨移植术、1997年全国首例部分活体肝脏移植术等高新技术后，2006年成功实施世界第二例、国内首例"换脸"术，2007年成功开展世界首例异位辅助性活体肝移植术，2010年世界首例"两人异位"劈裂式肝移植术取得成功；自1999年实施全国首例部分活体小肠移植术，2012年以来又成功开展全国首例非亲缘性部分活体小肠移植术、世界首例机器人活体小肠移植术等系列小肠移植技术。2014年以来，完成亚洲首例3D打印肩胛骨、骨盆等不定型假体植入术，以及3D打印"半头人"颅骨修补术。2015年医院成功开展国内首例人子宫移植术，填补国内空白。2016年完成世界首例超声引导下的肥厚性心肌病射频消融术，采用4D打印为5个月患儿实施复杂先心病合并双侧气管严重狭窄手术。2017年完成世界首例计算机辅助4D打印乳房重建术，世界首例组织工程再生骨修复大段骨缺损。医院在肢体严重战创伤系列救治技术、重型颅脑伤检测与救治技术、全胸腔镜下脊柱侧弯矫正手术、胃癌早期诊断防治续贯策略、心血管疾病介入诊疗技术、全胸腔镜下心脏手术、胎儿先心病筛查与诊断等方面形成特色优势，先后创造了20余项国内外"首创"、"首例"技术。
        医院34个临床学科为博士授权学科，拥有国家级重点学科9个，国家临床重点专科（军队建设项目）17个，国家住院医师规范化培训基地1个，国家专科医师规范化培训试点基地8个，全军医学专科研究所12个、专科中心6个，15个学科跻身中国医院最佳专科声誉榜前十，其中消化病连续八年稳居全国第一。现有工程院院士2名，"973"首席科学家3名，长江学者特聘教授12名，国家杰出青年基金获得者10名，国家优秀青年基金获得者9名，科技部中青年科技创新领军人才5名，教育部新世纪优秀人才8名，中华医学会主委、副主委30名，9人在国际学术组织任重要职务。医院拥有国家重点实验室1个，国家临床研究中心1个，全军医学重点实验室4个，国家、军队科技创新研究群体和团队7个，2008年以来荣获国家科技进步一等4项、二等奖4项，国家科技进步创新团队奖1项；2016年以来获军队科技进步一等奖4项、省部级以上一等奖14项。`
    }, {
        id: '2',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/唐都医院-Logo.png',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/唐都医院-全景照.jpg',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/唐都医院-专家介绍.jpg',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/唐都医院-全景照.jpg',  // 同全景照
        name: '唐都医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 109.063021,
            latitude: 34.283533,
            name: '唐都医院',
            address: '陕西省西安市灞桥区新寺路1号',
        },
        experts: ['11', '12', '13', '14', '15', '16', '17', '18', '19', '20', '21', '22', '23', '24', '25', '26', '27', '28', '29', '30', '31', '32', '33', '34', '35', 
        '36', '37', '38'],
        introContent: `空军军医大学第二附属医院(第四军医大学唐都医院)创建于1939年，前身为延安中央医院，1951年定点西安市灞桥区，1955年归建第四军医大学，1958年正式命名为第四军医大学第二附属医院，1985年对外称“唐都医院”。2017年转隶空军后，称空军军医大学第二附属医院，是一所集医疗、教学、科研、预防、保健、康复为一体的现代化综合型三级甲等医院。
        医院人才济济，教学、医疗、科研实力雄厚。建院以来，先后培养9万余名高素质医护人才，很多毕业生已成为国内外知名专家学者。涌现出“全国抗击埃博拉出血热先进集体”传染科、“党的好女儿”张宁仔、“巾帼英雄”仲月霞等全国先进典型。医院现有国家级重点学科4个，国家重点培育学科3个，国家临床医学研究中心分中心5个，教育部一流学科建设参建学科8个，“长江学者特聘教授设岗学科”3个，军队临床重点专科4个，全军医学研究所3个，全军医学重点实验室1个，全军后勤科研专业实验室1个，全军医学专科(病)中心10个，陕西省重点学科和优势学科9个，陕西省重点实验室1个，陕西省临床医学研究中心及分中心10个，陕西省协同创新中心1个，陕西省国际合作基地1个。拥有副高级以上专业技术人员359人，其中正高级专家82人，副高级专家277人，博硕士研究生导师180名，教育部创新团队1个，教育部“长江学者”特聘教授3名，杰青2名、优青1人，“973”首席科学家1名，国家“万人计划”科技创新领军人才2名，国家百千万人才工程获得者2名，中国科协“求是奖”获得者2名，中国青年女科学家1名，香江学者3名，军队人员参加省部级及以上学会副主委以上任职100余名。
        医院现有本科学历教育、研究生教育、任职教育3个培训层次。近年来，医院教学改革成绩显著，本科教学先后获全国医学院校青年教师教学基本功比赛一等奖、西北地区医学(医药)类院校青年教师教学基本功比赛特等奖、全国高校微课教学比赛一等奖、全军及省部级教学名师、总后优质课程、陕西省教学团队、陕西省精品课程等多项荣誉。2020年获空军后勤系统“保障先锋”教学比武二等奖、陕西省高校课堂教学创新大赛一等奖;多次获军级、省级、校级教学成果奖;研究生教育获全军优秀博士学位论文6篇，陕西省优秀博士学位论文4篇，全军优秀硕士学位论文4篇;规培生教育多次获得国家百名“住院医师心中好老师”、国家和省级“优秀专业基地主任”“优秀带教老师”“优秀住院医师”等荣誉。
        医院始终紧盯国际国内前沿发展特色医疗技术。共有医疗用房24.1万平方米，展开床位3309张, 设置84个专业科室，年门急诊量2086115人次，年手术量52026台次，年收容量129226人次,平均住院日6.39天。拥有7.0T MRI、PET/MR、四代达芬奇手术机器人、高剂量率旋转调强医用直线加速器、临床科研型3.0T MRI、磁波刀、虚拟实验教学系统、临床技能模拟训练系统等大批先进的设施设备。经过长期发展，在“功能性脑疾病治疗”“传染病危重症诊治”“骨肿瘤微波灭活治疗”“人类辅助生殖技术”“肺癌综合诊疗技术”和“战时呼吸系统损伤康复”等领域形成了一系列国内外领先的诊疗特色和优势。先后创造出多项国内外“首例”，世界首例“组织工程气管移植治疗气管缺损”、世界首例“腋动脉完全离断腔内修复术”、国内首例“胸腔镜辅助左侧第二肋骨切除+3D打印钛合金肋骨植入术”、国内首例“3D打印血管外支架微创治疗胡桃夹综合征”等，在国内外产生重大影响。
        医院高度重视科学研究和对外学术交流，并取得了一大批研究成果。近年来，获得各类科技成果奖百余项，其中国家技术发明奖1项、国家科技进步奖2项、军队医疗成果一等奖3项、省部级一等奖12项。“十三五”以来，获省部级以上科研项目410余项，获批的各类科研经费总额超过2.2亿元。先后获得卫生部行业专项1项，传染病重大专项3项。近5年，先后派出200余人次出访参加国际会议、合作研究、学术交流、短期培训等。目前，医院已与美、日、德、以等国家学术机构建立了稳定的学术交流渠道和合作关系。
        医院坚持人民军队宗旨，坚决履行人民军队使命。在抗日战争、解放战争、抗美援朝、西藏平叛、中印和中越边境自卫反击战中，用信仰和忠诚传承了红色基因，圆满完成了战场救护任务。先后执行非典救治、抗震救灾、援非抗埃、维和保障、新冠收治等多项重大任务，受到党、国家和军委褒奖。2010年，圆满完成亚丁湾海域“和谐使命—2010”医疗保障任务;2015年，派出17人执行援非抗埃任务，用精湛医术架起了中非友谊的桥梁，彰显了中国军医风采;2016年，抽组卫勤骨干参加上合组织“和平使命—2016”国际联合军事演习医疗保障;2020年新冠疫情期间，作为军队和陕西省定点收治单位，在全国率先开设“双发热门诊”，实施“五个精准”救治，400余人坚守抗疫一线，接诊发热患者1万余人，救治全省90%危重症患者，相关经验被空军和陕西省转发推广。医院多次参加疫情防控支援武汉、西安、上海、西藏等重大非战争军事行动，严守“打胜仗、零感染”目标，彰显了唐都形象、唐都智慧、唐都力量、唐都担当。
        新的历史时期，医院将在中央军委、空军和学校党委的正确领导下，聚焦再铸唐都辉煌、实现强院梦想发展战略，坚持打仗型、创新型、活力型、研究型、智慧型医院建设发展目标，秉承尚德、精术、和谐、超越的院训，大力营造红色唐都、温暖唐都、活力唐都的文化氛围，为建成具有国际影响、特色鲜明、国内一流的军队现代化综合医院而努力奋斗!`
    }, {
        id: '3',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安交通大学第一附属医院-Logo.jpg',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安交通大学第一附属医院-全景照.jpg',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安交通大学第一附属医院-专家介绍.jpg',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安交通大学第一附属医院-医院介绍.png',
        name: '西安交通大学第一附属医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.936734,
            latitude: 34.219375,
            name: '西安交通大学第一附属医院',
            address: '陕西省西安市雁塔区雁塔西路277号',
        },
        experts: ['39', '40', '41', '42', '43', '44', '45', '46', '47'],
        introContent: `1937年抗日战争爆发，北平大学医学院部分师生西迁，组建西安临时大学医学院，附属医院随之诞生，复经西北医学院、西北大学医学院、西安医学院等母体的发展演化，1956年搬迁现址命名为西安医学院第一附属医院，2000年随着与西安交通大学合校，现定名为西安交通大学第一附属医院。经几代人接续奋斗，医院取得了长足发展，成为我国西北地区集医疗、教学、科研、康复、预防保健为一体的国家卫生健康委员会委管大型综合性三级甲等医院。2018～2021年全国三级公立医院绩效考核中位居全国前列。目前，医院已入围国家医学中心首批“辅导类”创建单位。
        为满足人民群众就医需要，实现优质资源扩容，医院全面推进“一院多区”的发展战略，打造“三院四区”的发展格局。“三院”包括医院总院（西安市雁塔区）、国际陆港医院（西安市国际港务区，在建）和东院区（西安市阎良区）；“四区”包括兴善寺院区、南院区、行政院区和创新港MED-X研究院。院本部编制床位2600张，现有职工5656人，其中在岗高级职称专业技术人员862名。有双聘院士7名，入选国家级人才项目9名，“杰青”3名，“优青”4名，“教育部新世纪人才”10名。
        医院学科设置齐全，有医疗医技科室58个，其中医疗47个，医技科室11个，共有国家临床重点专科14个、国家临床重点专科建设项目2个、国家重大疾病多学科合作诊疗能力建设项目4个、国家中医药管理局重点培育专科1个；有省级临床重点专科建设项目4个、省级医学重点学科5个、省级优势学科7个、省级重点中医专科1个、陕西省医疗质量控制中心16个，国家药物临床试验机构专业46个。其中神经疾病、心血管疾病、传染病、妇产、癌症、精神6个专业在委省共建合作协议中被确定为国家区域医疗中心牵头建设单位，外科学（泌尿外）为教育部国家重点学科，皮肤与性病学为教育部国家重点培育学科。医院注重专科和技术发展，在先进技术应用及复杂疾病的内外科治疗方面形成了鲜明特色。医工结合领域，广泛开展磁压榨、磁锚定、磁导航、磁悬浮、磁示踪等5大类17种创新技术探索；世界首台200W蓝激光手术设备和国产ECMO研制成功并投入临床使用，自主研发的人工心脏起搏器至今仍有迭代产品供应临床。器官移植技术领域，获批心脏移植和肺脏移植执业资格，目前已经开展肝-肾、心-肾、胰-肾等多器官联合移植，肝移植、肾移植水平和数量达到国内先进，肾移植数量超过6000例，肝移植数量超过1300例，DD肾移植2663例，DD肝移植1054例，处于国内领先水平，“肾脏移植关键技术创新和临床应用”获国家科技进步二等奖；实施全国首例试管婴儿亲体肝移植，外科梦工场在离体器官灌注保存方面取得突破。造血干细胞移植技术位居西北第一。心脑血管疾病防治领域，完成世界首例“完全可降解卵圆孔未闭封堵器植入手术”“主动脉瓣置换+右室憩室修补+Peek材料3D打印全胸骨再造术”，研发可降解心耳封堵器打破国外技术垄断。开展心脏不停跳下冠脉搭桥、心脏不停跳下二尖瓣置换等多项高难度手术，并与国际水平接轨；开展微创多瓣膜置换、瓣膜置换（成形）+Bentall术+房缺修补、复合切口下瓣膜置换+冠脉搭桥等多项国内首例高难度多病种复合性心脏微创手术。感染性疾病防治与炎症领域，制定了首部《中国乙型肝炎病毒母婴传播防治指南》，显著降低了乙肝感染率。腔内微创领域，开展了国内首创蓝激光在前列腺增生或膀胱肿瘤腔内微创手术中的临床应用，大幅优化微创效果。医院大力推行多学科诊疗、日间诊疗、无痛诊疗、团队诊疗、整体护理、精准用药等新型服务模式。2022年门急诊患者347.53万人次，出院例数15.17万人，出院患者手术例数5.75万例，平均住院日5.83天。
        医院为国家临床医学一级学科硕士点、博士点、博士后流动站，承担院校医学教育、毕业后医学教育、继续医学教育及覆盖全球34个国家的来华留学生本科教育等各层次和各专业教学管理和服务工作。在全国率先开展住院医师规范化培训（28个专业基地）、专科医师规范化培训（7个专科基地），是教育部、卫健委联合颁发的“国家临床教学培训示范中心”“临床技能国家级实验教学示范中心”“全国高校附属医院临床实践教育联盟”副理事长单位、国家临床虚拟仿真实验教学创新联盟核心单位。获国家首批一流本科课程3门，国家首批课程思政示范课程1门，国家住培重点住培专业基地3个，省部级以上精品课程9门，省级教学名师3名、省级教学团队1个，省级教学成果奖特等奖2项、一等奖6项。2020年，在首届教育部及国家卫健委所属高校附属医院临床教育质量评价位居全国第13位，西北首位。2022年获批全国首批“大思政课”实践教学基地。
        医院以“举国体制”打造医疗领域的“大国重器”，聚焦高水准的医学研究转化，围绕健康重大需求，不断凝练“卡脖子”和“临门一脚”研究项目。在国家联合地方工程研究中心、教育部重点实验室和2个陕西省重点实验室，9个陕西省临床医学研究中心、4个分中心，2个陕西省工程研究中心，及11个西安交通大学医学研究所（室）的支持下，2022年获批陕西省精神疾病一带一路实验室。近3年获得各类科研项目1175项，项目经费2.5亿余元：获国家自然科学基金191项，SCI论文2100余篇，高影响力论文期刊近百篇；中文文章核心以上期刊1500余篇；获国家奖2项，教育部奖2项、中华医学科技奖2项，华夏医学科学技术卫生管理奖1项，省科学技术一等奖12项。医院科研排名位居2021年度复旦排行榜第34位、西北第一，在《2021年度中国医院创新转化排行榜》综合榜单中，医院综合排名全国第8位。
        此外，医院积极推进信息技术与医疗服务深度融合，落实国家“互联网+医疗健康”惠民政策，开发了国内首个实现就诊全流程线上线下无缝融合的互联网医院——“智慧好医院”。自2018年上线至今，用户突破536万人，为患者提供在线预约挂号、视频问诊、检查检验预约、报告查询、健康档案查询、药品配送到家及在线随访等多种医疗和扩展服务，形成完整的在线医疗服务闭环。在疫情期间，对于疫情防控、慢性病人和复诊病人的诊治发挥了重要作用。
        医院是“全国五一劳动奖状”单位、国家卫健委“改善医疗服务示范医院”，2020年医院党委荣获全国先进基层党组织、全国抗击新冠肺炎疫情先进集体。医院以“胸怀大局、无私奉献、弘扬传统、艰苦创业”的西迁精神和医学人“兴医强国、艰苦奋斗、精勤育人、救死扶伤”的抗战迁陕精神和伟大的“抗疫精神”为引领，秉承“厚德、博爱、精医、卓越”之院训，始终以护佑人民群众的生命健康为己任，以高质量发展为契机，以国家医学中心建设为抓手，逐步建设成为具有中国特色的世界一流名院。
        <div style="text-indent: 0">医院地址：<li>（总院）陕西省西安市雁塔区雁塔西路277号。</li><li>（国际港务区医院）陕西省西安市国际港务区港务大道7号。</li><li>（东院区）陕西省西安市阎良区前进西路与迎宾北路十字东南。</li><li>（兴善寺院区）陕西省西安市雁塔区兴善寺西街55号。</li><li>（南院区）陕西省西安市雁塔区朱雀大街88号。</li></div>
        <div style="text-indent: 0">电 话：029——85323112（总机）<br>网 址：www.dyyy.xjtu.edu.cn；www.jdyfy.com</div>`
    }, {
        id: '4',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安交通大学第二附属医院-Logo.jpg',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安交通大学第二附属医院-全景照.jpg',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安交通大学第二附属医院-专家介绍.webp',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安交通大学第二附属医院-全景照.jpg',  // 同全景照
        name: '西安交通大学第二附属医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.951096,
            latitude: 34.270853,
            name: '西安交通大学第二附属医院',
            address: '陕西省西安市新城区西五路157号',
        },
        experts: ['48', '49', '50', '51', '52', '53', '54', '55', '56', '57', '58', '59', '60'],
        introContent: `西安交通大学第二附属医院(西北医院)、西安交通大学第二临床医学院是国家教育部、国家卫健委直管的集医疗、教学、科研、康复及预防保健为一体的大型综合性医院，国家三级甲等医院。
        <div style="text-indent: 0"><center>大医大义  抗战迁陕</center></div>
        医院是1912年由国家教育部创办的中国第一所国立高等医学院校——北京医学专门学校、 国立北平大学医学院附属医院发展而来，1937年在全民抗战的烽火中，为民族大义，为拯救和保存中国高等医学教育，迁陕重建，是西北第一所大学附属医院，奠基并发展了西北地区的高等医学教育和现代临床医学。
        <div style="text-indent: 0"><center>尚德仁医  求精创新</center></div>
        医院现开放病床2580张，年门急诊量220余万人次，年收住各类病人近11万人次。现有3858余名教职工，拥有近600名副高级以上专业技术职称专家，50余名享受国家特殊津贴的专家教授及各类科技人才; 200余名专家分别担任全国和省市级医学专业学会的主任委员、副主任委员或常委、委员等职务。
        医院现设有53个临床医技科室、6个专科病院、17个学科系、2个教研室以及创新港科研平台医学人工智能研究院、精准医疗研究院，加快建设国家区域医疗中心，拥有数量众多的国家重点学科和国家临床重点专科，其中骨科、消化内科、临床专科护理、地方病科（地方性骨病、心肌病、碘相关及甲状腺疾病）、麻醉科、皮肤科、呼吸内科、耳鼻咽喉头颈外科、急诊科、中医科、血液内科、小儿外科、肿瘤病院、心血管病院、脑科病院、妇科、普通外科、老年病科、医学影像科、内分泌科为国家临床重点专科；小儿外科、肿瘤病院、心血管病院、神经病院为国家重大疾病多学科合作诊疗能力建设项目；中医科被卫生部、国家中医药管理局、总后卫生部评为全国综合医院中医药工作示范单位；骨外科、普通外科、呼吸内科、耳鼻咽喉科、血液内科被陕西省卫健委评为陕西省医学重点学科；皮肤病院、消化内科、眼科、泌尿外科、麻醉科被陕西省卫健委评为陕西省优势医疗专科；中医肾病学科被陕西省中医药管理局评为陕西省中医重点学科；心血管内科、产科、新生儿科、肝胆外科、小儿外科、神经内科、泌尿外科为陕西省临床重点建设专科。心血管内科、神经内科、肾病内科、内分泌科、神经外科、胸外科、心外科、妇产科、感染科、医学康复科、重症医学科和干部保健等学科在相关领域的研究和诊治方面均形成了各自突出的优势，在西北及陕西省医学界中具有重要影响和学术地位，在广大百姓群众中也享有极高的认可度和良好的口碑。
        医院临床医学教育现下设17个学科系和1个教研室，博士、硕士学位临床医学所有学科全面覆盖。现为国家级“临床技能实验教学示范中心”、全国“住院医师规范化培训基地”、“专科医师规范化培训制度试点基地”，陕西省“研究生示范性联合培养基地”。
        <div style="text-indent: 0"><center>桃李天下  科研创新</center></div>
        医院现为教育部临床技能实验教学示范中心建设单位。设有17个临床学科系和1个教研室，承担着博士后、博士、硕士、本科生、留学生多个层次的教学培养任务和陕西省全科医师培训工作及各专业国家继续教育项目。培养的上万名高级医学人才遍布全国各地及世界。承担国家卫生部高等医药院校统编教材编修任务，获得数十项国家、省部级教学成果奖和现代教育技术成果奖。
        作为国家医学科研单位，医院承担了数百项国家、部、省、市级医学科研课题，每年获国家自然科学基金等各级各类科研基金立项项目百余项;近十年著(译)高水平的学术专著40余部，获国家科技进步二等奖一项，省级以上科技进步奖近60项，其中省级科技成果一等奖十余项，获专利近百项。年均发表SCI收录论文成倍增长，影响因子逐年提高。
        <div style="text-indent: 0"><center>不辱使命  勇于担当</center></div>
        医院与省内外百余家基层医院建立托管、医联体和协作关系，充分发挥国家队的指导作用。坚持履行国家公立医院的社会责任，数十年如一日下乡巡回医疗、医疗扶贫、援助基层，对口支援西藏阿里地区、新疆等地区，进行医疗帮扶，多年承担苏丹、马拉维等非洲国家的医疗援助工作。在重大自然灾害、紧急抢险和突发事件发生时，及时发挥陕西省医疗应急救援队的职责、派出医护专家权威指导、救治在第一线。受到各级政府的高度肯定。
        <div style="text-indent: 0"><center>规范管理  力创最佳</center></div>
        严格规范的管理体系，大医精诚、尊师重教的文化传承，使得医院多次受到国家和上级表彰。医院两次获国家卫生部等部委联合授予的“全国医药卫生系统先进集体”;中央文明委授予的“全国文明单位"及全国总工会“抗震救灾重建家园工人先锋号”称号，连续获得“陕西省三八红旗手(集体)”及“优质护理示范工程先进医院” “陕西省抗疫先进集体”等称号。医院多名医护人员先后获得国际南丁格尔奖、国家五一劳动奖、全国卫生系统先进个人、中国医师奖、全国先进教师、全国抗疫先进个人、中国五四青年奖章、全国及省白求恩精神奖、全国优秀护士、陕西省优秀护士，省优秀共产党员、陕西省五四青年奖章、三秦最美医务工作者等奖励和荣誉称号。
        <div style="text-indent: 0"><center>拓展空间  更上层楼</center></div>
        为了满足人民群众不断增长的就医需求，突破医院物理空间受限的瓶颈，医院提出以院本部为中心，“压旧扩新”、优质医疗资源向周边辐射扩展的发展战略，清晰绘制出“一院四区”（多区）蓝图框架：“一院”即地处西五路的主院区，“四区”即大明宫院区、秦汉新城院区、临潼渭北院区、宝鸡蟠龙院区。大明宫院区已于2019年4月全面开诊，实现了主院区各个专业的同质拓展。其他园区建设进展有序。
        传承及创新是前行的动力，发展和服务是永恒的目标，作为大学附属医院，医院将始终保持只争朝夕、奋力拼搏的精神状态，深入贯彻落实党的十九大精神，与时俱进做好医院顶层设计与战略谋划，为医院未来十年各项事业的建设和发展谋篇布局，锐意进取，全力打造一个百姓放心、同行认可、国家满意、国际知名的高水平研究型临床医学院。
        新时代，医院高扬“胸怀大局，弘扬传统、无私奉献、艰苦创业”的西迁精神，坚持“仁心仁术、尚德尚医、求实奉献、开拓创新”的院训，一如既往为百姓的健康保驾护航，助力健康中国建设。
        <div style="text-indent: 0">医院地址：<li>西安市西五路157号(医疗区)</li><li>西五路皇城西路30号(行政、教学、家属区)</li><div>
        <div style="text-indent: 0">电话：<li>029-87679000 (总机)</li><li>029-87678421(医院办公室)</li><li>029-87679325 (门诊部办公室)</li><div>
        <div style="text-indent: 0">医院网址：<li>www.2yuan.xjtu.edu.cn</li><li>2yuan.xjtu.edu.cn</li><div>
        <div style="text-indent: 0">邮箱：dieryiyuan@163.com<br>邮编：710004<div>`
    }, {
        id: '5',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省人民医院-Logo.jpg',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省人民医院-全景照.jpg',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省人民医院-专家介绍.jpg',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省人民医院-全景照.jpg',  // 同全景照
        name: '陕西省人民医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.930479,
            latitude: 34.239695,
            name: '陕西省人民医院',
            address: '陕西省西安市碑林区友谊西路256号',
        },
        experts: [],
        introContent: `陕西省人民医院位于古城西安含光门外，建于1931年，是省政府直属的集医疗、急救、教学、科研、干部保健、康复于一体的大型综合三级甲等公立医院，与西安交通大学、西北工业大学、西安医学院合作共建并挂牌西安交通大学第三附属医院、西北工业大学附属医院、西安医学院附属医院。
        医院占地面积10.6万平方米，建筑面积31.5万平方米。设有13个专科病院、10个医学中心，75个临床医技科室，拥有国家级重点专科、省级重点学科、省优势医疗专科21个，陕西省乳腺疾病、老年疾病、儿童内科疾病、骨关节疾病4个临床医学研究中心，及4个省级分中心，国际合作基地、重点实验室、工程中心各1个，2022年底开诊的陕西省人民医院西咸院区，规划用地344亩，设置床位1000-1500张，总投资26亿元.
        现有在岗员工4960余人，其中高级技术人员651名，博士、硕士研究生1005人，博士生、硕士生导师119人，突贡专家、享受国务院特殊津贴人员、省重点领域顶尖人才、三五人才、科技新星等80人次。开放床位3079张，年门诊量186.8万人次、出院量12.4万人次、手术量含操作5.85万台次。承担国家级、省级重大科研项目896项，获各级政府科技成果奖100余项。年在院学生及学员2000余人。是全省重点干部保健基地，承担全省重要干部保健任务。与美国、加拿大、英国、德国、日本、以色列、澳大利亚等全球二十余个国家、地区开展学术交流与合作。
        医院拥有128层44环PET-CT、3T全数字化核磁共振、640层电影量子CT、正电子发射SPECT、高档直线加速器等大型设备，总价值10.5亿元。新引进第四代达芬奇手术机器人、3D高清荧光4K腔镜系统微创外科平台，西北第一间标准复合手术室，领先全国的创伤复苏单元，系列标测及手术导航先进设备，及乳管镜、3D钼靶成像系统、乳腺分子显像仪、磁共振乳腺定位与穿刺系统、ABVS乳腺弹性成像系统搭建了顶尖技术能力的乳腺病诊治中心。
        长期承担援苏丹、马拉维医疗援外和“组团式”医疗援藏工作，开展重特大事件应急救援、晚期癌症患者宁养院工作，开展健康陕西、健康医院建设、分级诊疗、医联体和精准扶贫，彰显人民医院公益性。
        医院同时是陕西省临床医学研究院、国家级冠心病介入诊疗培训基地、国家药物临床试验机构、国家全科医生培训基地、国家住院医师规范化培训基地、国家紧急医学救援队所在单位。主办有中国科技论文统计源期刊、中国科技核心期刊《中国卫生质量管理》杂志、《现代检验医学杂志》。
        医院先后荣获全国百佳医院、全国卫生系统先进集体、全国三八红旗集体、全国五一劳动奖状、全国卫生应急先进集体、全国抗震救灾创建家园工人先锋号、全国改善服务创新医院、全国卫生文化先进单位、省扶贫先进单位等荣誉。展望未来，医院将继续秉承“允德允能、弘医弘道”的院训精神，目标锁定国内国际医学领域前沿，争创国家区域医疗中心和全国—流临床研究性医院。`
    }, {
        id: '6',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省肿瘤医院-Logo.png',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省肿瘤医院-全景照.jpg',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省肿瘤医院-专家介绍.webp',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省肿瘤医院-全景照.jpg',  // 同全景照
        name: '陕西省肿瘤医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.932712,
            latitude: 34.219214,
            name: '陕西省肿瘤医院',
            address: '陕西省西安市雁塔区雁塔西路309号',
        },
        experts: [],
        introContent: `陕西省卫生厅肿瘤防治办公室·陕西省癌症防治中心·陕西省肿瘤医学质量控制中心
        陕西省肿瘤医院（陕西省肿瘤防治研究所、陕西省卫生厅肿瘤防治办公室、陕西省肿瘤防治中心、陕西省第三人民医院）是陕西省一所集医、教、研、防和康复于一体的国家三级甲等肿瘤专科医院，牵头陕西省肿瘤防治、技术研究，培训肿瘤专业人才。是西安交通大学医学院非直属附属医院、陕西省癌症防治中心、国家疑难病症诊治能力提升工程建设单位、陕西省肿瘤医学质量控制中心挂靠单位；是国家药物/医疗器械临床试验机构；是全国市、县级医院肿瘤规范化诊疗指导单位和陕西省肿瘤医联体理事长单位、陕西省抗癌协会依托单位和省医学会肿瘤分会主委单位。
        医院创建于1978年，总占地面积57.5亩，医疗区用地30亩，现编制床位1000张，设有临床科室（病区）21个、医技科室11个。其中省级优势特色医疗专科4个；省级临床诊疗中心3个。医院现有在岗职工1300人，其中高级专业技术人员214人，国务院政府特殊津贴专家13人，陕西省有突出贡献专家4人，省重点领域顶尖人才1人，科技新星1人，省新世纪三五人才3人，省卫生系统215人才4人，博士43人，临床医生硕博率70%，20人任省市级学会主任委员，硕士研究生导师29人，博士研究生导师4人。特聘中国工程院院士1人，卫生部突出贡献中青年专家1人，海外高层次青年人才1人。
        医院是西安医学院肿瘤学研究生培训基地、陕西中医药大学肿瘤学硕士培养点、省博士后创新培养基地、西北大学社工专业硕士实践基地、西北地区CPAI疼痛管理学院临床教育基地，省基层医院肿瘤规范化治疗培训基地、省肿瘤专科医师培训基地、省总药师培训基地、省肿瘤专科护士培训基地，肿瘤住院医师规范化培训放射治疗专业基地、西安国际造口治疗师学校实习基地，已经建成完备的实习生、进修生、规培生、硕士生、博士生、博士后的全序列教学体系。
        医院成立陕西省肿瘤基准基因检测与转化中心，打造基础与转化研究平台；高标准建设生物样本库、基因测序平台，具备各类细胞水平、蛋白水平、基因水平分析能力。近三年，主持各类肿瘤相关研究课题51项，其中省部级肿瘤相关科研项目年均7个；临床型科研项目占比19.05%；国家及项目共计3个；主持重点研发计划课题共计1个；主持国家自然科学基金项目共计3个；开展各类相关临床试验41个；近三年作为第一单位年均发表肿瘤相关临床研究SCI论文107篇，其中5分以上的23篇。多次获得省市科技进步奖、科技能手奖、自然科学优秀学术论文奖等科研奖项。
        近年来，医院已形成了实力强、优势专业多、亚专业学科完善、覆盖病种齐全的大学科平台，拥有肿瘤外科治疗、肿瘤内科治疗、肿瘤放射治疗、肿瘤免疫治疗、肿瘤姑息治疗、中西医结合治疗等特色显著的综合诊疗体系。医院着力打造肿瘤精准诊疗平台，现有50万以上大中型医疗设备71台件、200万以上29台件，其中，PET-CT、达芬奇手术机器人、西北地区首台放疗设备TOMO已进入招标采购阶段。配备循环肿瘤细胞检测（CTC)与PGM高通量基因测序等肿瘤分子生物诊断平台，为肿瘤手术、放疗、化疗等综合治疗，基于精准医学的个体化治疗以及肿瘤基础与转化研究提供强大的技术保障。
        近年来，医院以“仁爱厚德、求实创新”的核心文化为引领，积极打造陕西省肿瘤防治体系。医院作为陕西省肿瘤医联体理事长单位，纵向协作指导、双向转诊成员单位186家，挂牌成立汉阴、安康、宝鸡、咸阳、榆林、宁夏等多个肿瘤诊疗分中心。形成涵盖肿瘤登记、科普宣传、早期筛查、规范诊疗、康复管理的完整肿瘤诊疗服务链，推行肿瘤全过程管理模式及理念，制定统一的全过程管理规范与路径，实现网络单位同质化服务。
        未来陕西省肿瘤医院将按照建设学科齐全、特色鲜明的国内一流现代化肿瘤专科医院的发展目标，以医疗和健康为体，教学科研两翼的“一体两翼”发展理念，打造树名医、立名师、成名术、创名科、建名院的“五名工程”，不断倡导创新理念与革新技术，提高医疗服务品质，积极构建肿瘤防治共同体，努力建成医教研协调发展的研究型医院和国家癌症区域医疗中心，满足西部地区乃至全国各地肿瘤患者的需求。`
    }, {
        id: '7',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安国际医学中心医院-Logo.webp',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安国际医学中心医院-全景照.webp',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安国际医学中心医院-专家介绍.jpg',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安国际医学中心医院-医院介绍.jpg',
        name: '西安国际医学中心医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.842341,
            latitude: 34.145658,
            name: '西安国际医学中心医院',
            address: '陕西省西安市长安区经十六路与纬二十八路交叉口西南220米',
        },
        experts: [],
        introContent: `西安国际医学中心医院是一所集医疗、科研、教学、预防、保健、康复、健康管理为一体，通过国际JCI认证，按照三级甲等医院标准建设的综合医院，是西北大学、陕西中医药大学附属医院、温州医科大学教学医院，是全球著名医疗机构——美国妙佑医疗国际（Mayo Clinic）联盟成员医院。
        医院位于西安市高新区西太路777号，占地面积472亩，建筑面积96万平方米。地铁六号线设有西安国际医学中心站，有专用通道与医疗楼相通。医院为城镇职工、城乡居民医保、生育、工伤、离休医保定点医院中国人寿保险、中国平安保险等多家商业保险的定点医院，为陕西省阳光健康慈善基金、陕西省阳光慈善基金会定点医院。
        医院设心脏病、胸科、消化病、肿瘤、血液病、脑科、内分泌代谢病、泌尿病、骨科、康复、妇科、产科、儿童、整形、精神心理、老年病、中医、神经慢病医院等18所专科医院；设眼科、耳鼻咽喉头颈外科、口腔科、急诊医学科、国际医学部、重症医学科、感染肝病科、全科医学科、核医学科、麻醉手术科、医学检验科、影像诊疗科、超声诊疗科、病理科、输血科、消毒供应科、临床实验中心、医学工程部、药学部、健康管理中心、VIP国际部、麻醉与舒适化医疗中心等临床、医技、辅诊科室。
        医院拥有一支充满活力、技术过硬、高素质的人才队伍。医师系列中具有高级技术职称的人员占23%以上，硕士、博士学历人员已超过50%，硕、博士研究生导师100余人，国家及省级以上各专业学会中现（曾）担任主委、副主委、常委500余人次。有来自空军军医大学西京医院、唐都医院，西安交通大学第一、二附属医院，兰州大学第一、二附属医院，兰州军区总医院等三甲医院的一大批著名专家。截止2022年底，医院获批各类科研项目307项，发表SCI论文217 篇，SCI论文影响因子最高45.04，获批专利268项。医院药物临床试验机构承接药物临床试验50项，启动在研项目36项。
        医院在急危重症教治、罕见疑难疾病诊疗、介入诊疗、微创手术、肿瘤综合治疗、整复技术、3D打印技术、细胞治疗等方面具有区域领先、国内先进、国际一流水平。神经外科成功开展国际首例经鼻蝶神经内镜三脑室底造瘘治疗脑积水手术；心脏内科成功完成国际首例保留左侧锁骨下动脉的主动脉腔内隔绝术心脏腔内超声指导下左心耳封堵术；心脏外科成功实施国际首创心肌桥旁路移植手术及国内首例经股导管主动脉瓣置换术主动脉腔内隔绝术骨科医院成功实施世界首例3D打印可动人工颈椎假体置入治疗脊髓型预椎病手术.....成功获批钇90微球治疗特许准入规范资质，成为国内首家在核医学科建设的DSA介入中心；医院达芬奇手术总量持续跻身全国前列。
        医院配有全国首台藜司 ZEISS KINEVO 900 机器人手术显微镜、西北首台西门子MAGNETOM SKyra 3.0T术中磁共振成像设备（MRI）、西北首台飞利浦ingenia 3.0T MR-RT放疗定位磁共振设备、西门子“准7T” MAGNETOM Prisma 3.0T磁共振成像设备（MRI）、美国GE公司生产的256排512层宽体能谱CT、西北首台飞利浦Ambition 磁共振成像系统、飞利浦目前最高端的DSA Azurion7M20等各类医疗设备6500余台（套）。西北首台质子放射治疗系统已于2022年9月开工建设，总建筑面积14005平方米。医院拥有西部规模超大的高压氧治疗中心、现代水疗中心、音乐疗愈中心，整个康复训练治疗区，总面积已经超过1万平米。
        医院是国家放射与治疗临床医学研究中心核心单位，国家冠心病介入、心律失常介入、结构性心脏病介入培训基地，国家结肠镜规范化培训项目优秀示范基地，国家卫生健康委能力建设和继续教育神经外科建设中心和神经介入建设中心，国家卫生健康委人才交流服务中心医疗护理员培训基地，国家PCCM规范化建设三级医院优秀单位，美国心脏协会心血管急救培训中心，陕西省救援保障动员中心，陕西省退役军人健康服务示范单位。
        医院以“让患者有尊严的生活，让医者有尊严的工作”为价值观，以“佑护无法衡量的价值”为宗旨，以“汇聚人类生命科学智慧，同步国际先进诊疗水平”为愿景，秉承“珍惜每一次服务一次做好”的服务理念，全力打造“咱老百姓家门口的国际化医院”，为建设健康中国，实现中华民族伟大复兴的中国梦贡献力量。`
    }, {
        id: '8',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市人民医院（西安市第四医院）-Logo.png',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市人民医院（西安市第四医院）-全景照.jpg',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市人民医院（西安市第四医院）-专家介绍.jpg',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市人民医院（西安市第四医院）-医院介绍.jpg',
        name: '西安市人民医院（西安市第四医院）',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.963495,
            latitude: 34.260303,
            name: '西安市人民医院（西安市第四医院）',
            address: '陕西省西安市新城区解放路与东大街交叉口北100米',
        },
        experts: [],
        introContent: `西安市第四医院始建于1898年,是中国西北地区成立最早的西医医院。医院原名“广仁医院”,由英国基督教浸礼会创建,新中国成立后更名为“西安市第四医院”,为西安交通大学医学院附属广仁医院。
        西安市第四医院经过百余年的建设发展,以深厚的历史文化底蕴和“创新、敬业、奉献、合作”的医院精神造就了一批又一批的医疗专家,取得了一个又一个的辉煌成果。
        目前,医院已发展成一所集医疗、教学、科研、急救、预防、康复、保健为一体的综合性三级甲等医院,并凭借精湛的医术、温馨的服务,悠久的历史在陕西省乃至西北地区享有极高的盛誉,深受广大人民群众的信任和好评。
        西安市第四医院坐落于繁华的西安市中心,占地30余亩,现有职工1600余人,中、高级卫生技术人员500余人,硕士、博士研究生110余人,享受国务院特殊津贴的专家教授4人。编制病床800张,拥有万元以上医疗设备800余台(件),47个医疗诊治专业组；平均年门诊病人60万余人次,住院病人2.6万余人次,年手术例数1.7万例。
        西安市第四医院诊疗科目齐全,科室设置完备,医院专科特色显著,其中眼科、妇产科、耳鼻喉科、生殖医学科、肾内科分别为陕西省、西安市重点学科和专科,多次承担国家、省、市级重点科研项目。在专科特色突出的优势下,2004年医院与世界眼科组织合作成立了“世界眼科组织西安眼科中心”,迈出了眼科专业和国际合作与交流的重要一步;经陕西省卫生厅、西安市卫生局批准,成立了“陕西省眼科医疗中心”、“西安市妇产医院”,使医院拥有了两所专科医院。
        西安市第四医院重点科室的医疗、科研、教学成为医院专业发展的龙头,从而带动了全院各专业的发展,目前血液净化中心、介入中心、乳腺病诊疗中心、儿保中心、康复理疗中心、输血科、呼吸内科、消化内科、心脏外科等已成为医院新的品牌学科。
        西安市第四医院于2004年10月,建成26000平方米的住院大楼,新住院大楼从设计、施工、流程、功能均按照卫生部最新标准进行建设;中央空调、安防、物流、净化手术室、智能化的管理以及人性化的VI设计理念均达到国际标准,成为陕西省卫生系统的一大亮点。
        西安市第四医院为了提高医疗质量,又利用法国贷款引进一大批具有国际先进水平的诊疗设备,其中美国GE数字化平板血管造影系统、美国GE全数字化乳腺钼靶X射线摄影系统等设备的使用,为医院提供了国际水平的诊疗依据。
        目前,医院拥有10万元以上的大型医疗设备约200余台(件),包括德国西门子多排螺旋CT机、瑞士Cardiovit运动平板机、飞利浦高端彩色多普勒超声诊断仪、瑞士SWISSRAY直接数字化X射线摄影系统、日立7600-020型全自动生化分析仪、美国妇科HPV宫颈癌检测机以及眼科准分子波前引导个体化激光治疗仪、日本尼德克CS-4角膜共焦显微镜、瑞典金宝 Prismaflex 24小时连续性血液净化系统等,在临床和医疗工作中发挥着重要的作用。`
    }, {
        id: '9',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省中医医院-Logo.webp',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省中医医院-全景照.png',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省中医医院-专家介绍.webp',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/陕西省中医医院-医院介绍.png',
        name: '陕西省中医医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.945299,
            latitude: 34.264164,
            name: '陕西省中医医院',
            address: '陕西省西安市莲湖区西华门2号',
        },
        experts: [],
        introContent: `陕西省中医药研究院成立于1956年9月，1980年更名为陕西省中医药研究院，被卫生部确定为全国七大中医药科研基地之一，同期设立了附属医院。2001年，经省委、省政府批准，将附属医院与附属肛肠医院合并组建成立陕西省中医医院，与陕西省中医药研究院实行两个机构，一套领导班子，统一管理。
        陕西省中医药研究院（陕西省中医医院）是陕西省政府举办的一所综合性科研、医疗、教学中医机构，位于西安市莲湖区西华门4号，占地23亩，建筑面积8.2万平方米。建院以来，始终遵循“厚德弘道，济世笃行”的院训，坚持以病人为中心的理念，走医、教、研紧密结合的发展道路。全院现有在职职工1595人，其中专业技术人员1419人，高级职称242人；有国医大师1人，全国中医药专家学术经验继承工作指导老师16人；省级名老中医5人，省级名中医24人，省级中医药专家学术经验继承工作指导老师27人，省级有突出贡献专家16人；西部之光访问学者15人，三秦学者2 人，硕士研究生导师60人。
        陕西省中医药研究院是国家中医药传承创新工程入库单位，下设文献研究所与中药研究所，已形成了较为健全的中医药科学研究体系。其中，文献研究所有专职研究人员20人，馆藏图书20余万册，专业期刊400余种；中药研究所有6个研究室，7个国家级、省级科研平台和1个创新团队，1个国家中医药管理局三级实验室，1个西北地区唯一的国家食品化妆品检验鉴定中心。
        陕西省中医医院是国家第一批三级甲等综合性中医医院，全国重点中医医院，国家中医住院医师规范化培训基地、中医类别全科医生规范化培养基地，国家医师资格考试实践技能考试基地，陕西省政府确定的重点建设的省级中医药临床研究基地，陕西省干部医疗保健基地，是省、市医保、城乡居民医疗服务定点单位。医院现有针灸、肾病、脑病、皮肤4所专病医院，36个临床科室，6个医技科室，30个护理单元，开设病床1200张，年门诊量近90万人次、出院患者4万余人次。医院拥有支持中医临床诊疗需要的中医诊疗设备13类50余种532（台）件，同时还有先进的数字减影血管造影系统、1.5T核磁共振、64排螺旋CT、彩色B超机、全自动生化分析仪等医疗设备共4954台（件），总价值1.57亿元。医院作为国家中医住院医师规范化培训基地、中医类别全科医生规范化培养基地，陕西省县级医疗机构医疗技术人员培训基地，陕西省中医药继续教育基地，陕西中医药大学“3+2”临床教学基地，陕西中医药大学、宁夏医科大学教学医院，承担着陕西中医药大学、宁夏医科大学毕业生实习任务，每年接收省内外进修实习人员200余人次。
        全院现有米伯让学术思想研究所、针灸研究所、皮肤病研究所、肾病研究所、老年病研究所5大临床研究机构，中医文献学、中医肾病科、针灸学、中医老年病学、中医史学5个国家重点学科，肾病科、针灸科、皮肤科、肝病科、中医护理5个国家临床重点专科，针灸科、肝病科、肾病科、脑病科、皮肤科、肺病科、内分泌科、神志病科、护理学9个国家中医药重点专科，长安米氏内科为首批国家传承流派工作室，中医心病学、中医皮肤病学、针灸学、中医肝病学、中医内分泌学为省级重点学科，肿瘤科、眩晕病（专病）、脾胃病科、骨一科为省级重点专科，慢性肾病、中医皮肤病为省级临床医学研究中心。医院同时承担着内分泌科、针灸科、肾病科、肝病科4个国家区域（中医）诊疗中心建设任务，脑梗死、肾衰竭2个国家重大疑难疾病中西医协作临床试点项目。
        陕西省中医药研究院（陕西省中医医院）始终致力于发挥中医药在防病治病中的独特作用。在64年的发展过程中，先后发明了“针刺麻醉术” “电针疗法”等中医诊疗技术，发现了“经络敏感人”这类特殊人群。研究开发出了丹蒌片、平消片、肝悦片等一大批中药新药，清肺化痰合剂、骨刺丸、肾复康等53种科研制剂在临床广泛应用，疗效独具优势。目前，医院定期举办“冬病夏治”“春夏养阳”等系列治未病活动，开展了针灸、拔罐、刮痧、穴位贴敷、穴位埋线、中药熏洗等几十项中医适宜技术，充分发挥中医药的独特优势，在防治肾病、皮肤病、糖尿病、肝病等慢性疾病时疗效显著，在治疗中风、心脑血管疾病、眩晕病、男性病等方面独具特色，在脑病、骨伤疾病的康复治疗中取得了卓越成效，门诊和病房中医治疗率保持在80%以上。
        2020年3月，研究院迁建项目暨医院沣东院区正式开工建设，全院即将迈入跨越式发展的快车道。未来将在两个院区的布局上，继续以科研为引领，以服务为先导，以医疗为基础，以人才为保障，充分发挥中医药在疾病预防、治疗、康复中的独特优势，朝着“创建西部一流、全国知名的中医名院”的目标继续前进，为健康陕西、健康中国建设贡献更大力量！`
    }, {
        id: '10',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市儿童医院-Logo.webp',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市儿童医院-全景照.jpeg',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市儿童医院-专家介绍.jpeg',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市儿童医院-医院介绍.jpg',
        name: '西安市儿童医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.926845,
            latitude: 34.26245,
            name: '西安市儿童医院',
            address: '陕西省西安市莲湖区西举院巷69号',
        },
        experts: [],
        introContent: `西安市儿童医院是陕西省、西安市唯一一所集医疗、教学、科研、预防、保健、康复、院前急救及管理于一体的三级甲等综合性儿童专科医院，也是国家儿童区域医疗中心、陕西省儿童医学中心、西安交通大学附属儿童医院。医院前身系1939年创建于革命圣地延安的中央医院，后几经改制，1959年9月经西安市人民政府批准，更名为西安市儿童医院。2013年加入福棠儿童医学发展中心（北京儿童医院集团）。先后与美国洛杉矶儿童医院和以色列施耐德儿童医学中心结为友好协作医院。
        医院坐落在古城安定门内（西安城墙西门内），东临儿童公园，南对西大街和安定门内北广场，西依著名的明城墙，北接历史城门玉祥门。医院占地面积140.45亩，业务用房面积13万平方米，编制床位1500张，现有31个临床科室、26个门诊科室及11个医技科室。设有儿童医院南区、东区、杨凌院区及7个门诊部，经开院区正在建设中，儿童医疗服务覆盖全省，辐射周边省区广大儿童。2021年门诊量230余万人次，出院人数近8万人次, 完成手术15420例。
        医院现有职工2411人，其中高级专业技术人员338人，具有博士、硕士学位者620人，硕士生导师57名，博士生导师16名。有中国医院协会儿童医院分会副主委、中华医学会儿科分会、小儿外科分会、中国医师协会儿科分会等学会委员及专业组成员267人；是陕西省医师协会副会长单位，陕西省医学会儿科分会、陕西省医师协会儿科医师分会、陕西省医师协会小儿外科分会、陕西省保健协会儿童疾病防治委员会主委单位，西安市医学会儿科分会和小儿外科分会主委单位；也是国家和陕西省“综合医院中医药工作示范单位”。中西医结合儿科是国家中医药管理局重点培育专科；中医儿科、小儿外科、新生儿科、儿童重症医学科、消化科、康复科、护理专业获批省级临床重点专科；儿科、小儿心脏病科、小儿消化科、小儿传染科、新生儿科、儿童保健科、小儿泌尿外科为市级重点学科；小儿重症医学科、小儿呼吸科、小儿肾病科、小儿麻醉科、儿童行为发育专业为市级优势专科；小儿神经内科和小儿内分泌科为市级培育专科。
        医院为国家药物临床试验基地和国家医疗器械临床试验基地,是西北地区首家通过ISO15189医学实验室认可的儿童专科医院。陕西省儿科疾病研究所、陕西省儿童疾病临床研究中心、陕西省儿科疾病诊疗转化医学工程研究中心、陕西省儿童疾病与健康国际联合研究中心及省级重点实验室—陕西省儿童疾病精准医学实验室均设置在我院。医院附设有陕西省儿童疑难危重症多学科会诊中心、陕西省手足口病救治中心、陕西省儿童哮喘防治中心、陕西省和西安市危重新生儿救治与转诊中心、陕西省和西安市孤独症儿童抢救性康复项目定点机构及西安市残疾儿康复中心、陕西省贫困聋儿人工耳蜗抢救性康复项目定点手术医院及西安市残联人工耳蜗植入定点医疗机构、西安急救中心儿童急救分中心和航空医疗救援基地。
        医院为国家住院医师规范化培训基地、国家专科医师规范化制度试点专科培训基地、中国医师协会内镜医师培训基地、中华护理学会儿科专科护士和新生儿专科护士京外临床教学建设基地、中国康复医学会儿童康复护理专科护士实践基地、陕西省中医住院医师规范化培训协同基地，美国儿科中国教育基地以及美国心脏协会（AHA）心血管急救培训中心、陕西省儿童胸壁疾病诊疗建设中心、陕西省儿科医师继续教育培训基地、陕西省儿科医师转岗培训基地、陕西省县级医疗机构医疗技术人员培训基地、陕西省贫困地区儿童医疗保健人员培训基地和陕西省儿科专科护士培训基地。
        医院是陕西省及西安市博士后创新基地，重庆医科大学附属西安临床教学培训中心，陕西中医药大学儿科学院、西安医学院儿科学系、重庆医科大学、陕西中医药大学及西安医学院的研究生联合培养基地也设在我院。
        医院不断加大投入，引进和更新了一大批大中型设备，如3.0T、1.5T核磁共振、双源CT、数字减影与心血管造影综合介入治疗系统、体外循环机、数字摄像系统（DR）、数字胃肠造影机、四维高端彩色多普勒超声诊断仪、电子胃肠镜、支气管镜、腹腔镜、尿动力学分析仪、血液透析过滤机、连续性血液净化装置、流式细胞仪、串联质谱仪、基因分析仪、移动C型臂、皮肤激光治疗仪、早产儿视网膜诊断仪、高端多功能麻醉工作站等。
        医院积极发挥区域引领作用，先后于2015年9月、2018年6月牵头组建“陕西省儿童医疗联合体”和“西北儿科联盟”，现成员单位90家，覆盖西北五省区及内蒙、山西、西藏等省区，区域影响力不断扩大。
        医院被评为全国五一劳动奖状、全国文明单位、全国巾帼建功先进集体、全国改善医疗服务先进典型医院、全国实施妇女儿童发展纲要先进集体、陕西省先进集体、陕西省先进基层党组织、陕西省三八红旗集体、群众满意的医疗机构和中国医院质量管理卓越奖等殊荣。
        近年来，在省委、省政府及市委、市政府的大力支持下，医院就医环境不断改善。目前，全院职工满怀激情，以习近平新时代中国特色社会主义思想为指引，秉承“厚德 至善 精业 进取”的院训，不断提高医疗质量和服务水平，发挥辐射引领作用，努力打造成为国内一流、国际接轨的儿童医院。`
    }, {
        id: '11',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西北妇女儿童医院-Logo.png',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西北妇女儿童医院-全景照.jpg',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西北妇女儿童医院-专家介绍.jpg',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西北妇女儿童医院-医院介绍.jpg',
        name: '西北妇女儿童医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 109.011446,
            latitude: 34.196003,
            name: '西北妇女儿童医院',
            address: '陕西省西安市雁塔区雁翔路1616号',
        },
        experts: [],
        introContent: `西北妇女儿童医院是陕西省卫生健康委直属的三级甲等妇女儿童专科医院，在陕西省妇幼保健院基础上筹建，与陕西省妇幼保健院、陕西省计划生育研究所和西安交通大学医学部非直属附属医院，是一个机构、两个院区、四块牌子，主要承担妇女儿童医疗、保健、康复和计划生育、医学教学、科研、公共卫生七大职能。
        医院两个院区总占地215.76亩，建筑面积17.03万平方米，编制床位1800张。曲江院区总占地204.8亩，其中，曲江院区东区已于2014年12月投入使用，实际开设床位1200张，建筑面积15.33万平方米；曲江院区西区以妇女儿童疾病预防、保健、康复为主，开设床位600张，建筑面积约10万平方米。后宰门院区（原陕西省妇幼保健院）占地10.96亩，建筑面积1.7万平方米，主要开展辅助生殖业务。
        医院现有职工2701人，其中专业技术人员2163人，高级职称专家228名，省部级突出贡献专家5名，享受国务院政府特殊津贴专家16名，省“百人计划”专家1人，省“千人计划”专家1人。
        医院专家担任陕西省医师协会全科医师分会、陕西省医学会围产医学分会、陕西省医学会生殖医学分会、陕西省医学会生殖健康与计划生育分会、陕西省护理学会妇产科专业委员会、陕西省护理学会新生儿护理专业委员会6个省级学会主委。
        11个省级技术组织设在院内：省妇科疾病临床医学研究中心、省妊娠代谢性疾病临床医学研究中心、省辅助生殖技术中心、省基因检测技术应用示范中心、省医学遗传与基因检测技术工程研究中心、省遗传病（优生与遗传）临床医学研究中心、省产前诊断中心、省新生儿急救中心、省新生儿疾病筛查中心、省产前超声筛查中心、省危重孕产妇和新生儿救治与转诊中心（之一）。
        医院部分学科在全国或西部地区具有较高影响力。<b>辅助生殖中心</b>是国家临床重点专科项目建设单位、陕西省辅助生殖技术学会主委单位、陕西省辅助生殖技术中心、陕西省人类辅助生殖技术质量控制中心办公室，陕西省三秦学者创新团队，陕西省卫生健康生殖医学科研创新团队、陕西省中医药管理局辅助生殖技术针药结合重点研究室，获批开展全部种类的辅助生殖技术，通过ISO9001质量管理认证。2022年完成试管婴儿16973个周期，新鲜取卵周期9898例，累计出生试管婴儿53922例，连续5次荣登“复旦大学中国医院排行榜”西北地区生殖医学声誉排行榜第一名，荣获陕西省科技进步一等奖。
        <b>产科</b>是国家第一批孕产期保健特色专科、全国百家优秀爱婴医院、国家级母婴安全优质服务单位、全国分娩镇痛试点医院、全国围产期优质护理服务实训基地、全国助产士规范化培训基地、全国产科麻醉培训基地、陕西省围产护理专科护士培训基地、陕西省助产专科护士培训基地、陕西省医学重点学科、第一批省级临床重点专科、陕西省围产医学会主委单位、陕西省妊娠代谢性疾病临床医学研究中心、陕西省危重孕产妇和新生儿救治与转诊中心、陕西省产科质控中心办公室单位，在西北地区率先开展宫内射频消融选择性减胎技术，常规开展子宫动脉介入栓塞术和胎儿镜等高难度手术。2019年至2021年连续3年分娩量居全国省级妇幼保健院第一名。
        <b>妇科</b>是全国四级妇科内镜手术培训基地、全国宫颈癌防控技术培训基地、全国妇科内分泌与妇科常见病培训基地、陕西省妇科疾病临床医学研究中心、陕西省优势医疗专科，2023年成功开展“达芬奇”机器人手术。
        <b>医学遗传中心</b>是上世纪八十年代初在我国遗传学奠基者夏家辉院士直接指导下建立的陕西省第一个遗传研究室，是陕西省基因检测技术应用示范中心、陕西省医学遗传与基因技术工程研究中心、陕西省遗传病（优生与遗传）临床医学研究中心、陕西省优势医疗专科、全国第一批高通量基因测序临床应用试点单位、全国出生缺陷防治人才培训项目培训基地、陕西省三秦学者创新团队，建科以来共发现并世界首报24例染色体异常核型。
        <b>新生儿科</b>是全国新生儿围产期医学专科医师规范化培训基地、第一批国家新生儿保健特色专科、陕西省医学重点学科、第一批省级临床重点专科、陕西省新生儿急救中心、陕西省危重孕产妇和新生儿救治与转诊中心（之一）、陕西省新生儿专科医师和专科护士培训基地，成功抢救24周、600克极低体重早产儿。
        <b>儿内科</b>设呼吸消化、血液肿瘤、心肾、神内、儿童康复、儿科急诊与PICU 6个学科。
        <b>血液肿瘤科</b>是第一批全国儿童血液病定点医院，在西北地区率先开展儿童异基因半相合骨髓移植技术，完成西北首例脐血移植治疗儿童先天性单纯红细胞再生障碍性贫血、西北首例脐带血干细胞移植治疗小儿粘多糖贮积症。儿外科是陕西省第二批省级临床重点专科，设普外、心外、神外、骨外、泌外5个学科，在西北地区率先应用体外膜肺氧合（ECMO）技术成功救治危重新生儿，成功实施全国首例新生儿先天性食管闭锁畸形磁吻合手术。
        <b>神经外科</b>成功实施世界首例Sturge-Weber综合征新生儿颅内巨大血管瘤手术、世界首例机器人辅助治疗早产儿脑出血和西北首例内窥镜下颅缝早闭颅缝再造手术。
        <b>儿童保健科</b>是国家儿童早期发展基地，开设西北首家发育行为科病区。妇女保健科是国家更年期保健特色专科，2023年获批国家孕前保健特色专科建设单位。
        2022年，全院门急诊量214.8万人次，出院6.4万人次，分娩2.7万例，手术3.6万台次。医院先后荣获“全国三八红旗集体”、“全国优秀卫生计生机构”“全国百家优秀爱婴医院”“全国妇幼健康服务先进集体”等荣誉称号。2020年顺利通过中央文明委第三次复查确认，继续保留“全国文明单位”荣誉称号。2001年至2022年连续22年被陕西省卫健委评为目标责任考核优秀单位。`
    }, {
        id: '12',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市中心医院-Logo.png',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市中心医院-全景照.jpg',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市中心医院-专家介绍.jpg',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市中心医院-全景照.jpg',  // 同全景照
        name: '西安市中心医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.94857,
            latitude: 34.271736,
            name: '西安市中心医院',
            address: '陕西省西安市新城区西五路161号',
        },
        experts: [],
        introContent: `西安市中心医院，创建于1952年，其前身为西北军政委员会卫生部直属医院，1954年更名为西安市中心医院。经过67年的建设与发展，西安市中心医院已成为一所设备先进，学科齐全，技术力量雄厚，集医疗、教学、科研、预防保健等为一体的大型综合性现代化医院。     医院地处西安市繁华地段，编制床位1300张，拥有重症监护病床40余张和现代化层流手术室16间。医院年门（急）诊量约81万人次；年收治病人4.2万余人次。    医院现有职工1967人，其中医、护、技人员1585人，具有高级职称专业技术人员348人，享受国务院特殊津贴和荣获省、市突出贡献称号专家16人，博士、硕士研究生345人。
        医院设置行政职能科室23个，临床、医技科室52个。我院现有陕西省临床重点专科3个，分别是神经内科、呼吸内科、影像科；陕西省医学优势专科1个，职业病科；陕西省临床重点培育专科1个，心内科；西安市医学重点学科4个，分别是神经内科、放射科、呼吸内科及职业病科； 西安市医学优势专科7个，分别是消化内科、血液病科、超声医学科、心血管内科、内分泌科、烧伤整形科、神经外科。职业病科同时为“陕西省化学中毒救治基地”，超声诊断科同时为“陕西省产前超声筛查中心”、西安市超声医学质量控制中心，血液病科同时为“西安市血液病研究所”；西安市临床影像质控中心、西安市医院感染质控中心、西安市消化内镜质控中心、西安市临床检验质控中心、西安市超声医学质控中心、西安市癌症防治中心、西安市慢性呼吸系统疾病防治中心也设在我院。2018年，医院获批陕西省博士后创新基地和西安市博士后创新基地，可独立或联合工作站、流动站培养博士后研究人员，医学教育基地院士专家工作站正式落户我院。
        医院拥有多台技术先进，知名进口品牌医疗设备，其中有高端256层螺旋CT、3.0T磁共振、发射型计算机断层扫描系统(ECT）、C型臂X光机、高端彩色多普勒超声诊断仪、数字化平板乳腺机、数字减影血管造影机、新煊光E10四维超声等现代化的诊疗设备。
        医院能开展三级医院标准规定的所有临床技术项目。陕西省首例三腔起搏器的安装在该院完成，是我市最早开展心脏直视手术、肝移植、心脏搭桥手术、心脏介入手术、断指（趾）再植手术、造血干细胞移植、血液净化、高压氧治疗等技术的单位。急慢性呼吸衰竭、心脏衰竭、消化道急慢性疾病、肾脏衰竭等重大疑难疾病救治达省内先进水平。包括腹腔镜、电子胃镜、电子支气管镜、关节镜等在内的微创技术已成为各相关学科的特色技术，肿瘤诊治、超声及放射诊断等也居同行业先进水平。     医院现为西安交通大学医学院附属西安市中心医院、空军军医大学教学医院、西安交大医学院教学医院、延安大学医学院教学医院和重庆医科大学教学医院。承担国家对外医疗支援任务，为陕西省定点涉外医院、卫生部国际紧急救援中心网络医院、省市卫生厅局指定急救医疗网络医院、陕西省危重孕产妇和新生儿救治与转诊中心等。     医院始终坚持公立医院的公益性质，合理调整布局和结构，不断完善各项规章制度和工作流程，健全公益服务的各项机制，加强运行管理，力求提高服务效率和水平。医院先后荣获全国首批“三级甲等医院”、“物价信得过单位”、“全国卫生先进单位”、“全国职业卫生先进集体”、“陕西省精神文明单位”、“全国精神文明建设工作先进单位”、“全省卫生系统精神文明建设最佳单位”等多项殊荣。经过半个多世纪的建设发展，医院以深厚的历史文化底蕴和“尚德、精术、和谐、创新”的医院院训造就了一批又一批的医疗专家，取得了一个又一个的辉煌成果。目前，医院已发展成一所集医疗、教学、科研、急救、预防、保健为一体的综合性三级甲等医院，并凭借精湛的医术、温馨的服务，悠久的历史在陕西省乃至西北地区享有极高的盛誉，深受广大人民群众的信任和好评。`
    }, {
        id: '13',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安高新医院-Logo.jpg',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安高新医院-全景照.jpg',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安高新医院-专家介绍.jpg',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安高新医院-医院介绍.jpeg',
        name: '西安高新医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.880268,
            latitude: 34.230075,
            name: '西安高新医院',
            address: '陕西省西安市雁塔区团结南路16号',
        },
        experts: [],
        introContent: `西安高新医院位于西安市高新技术产业开发区团结南路16号，成立于2002年6月9日，是一所集医疗、教学、科研、预防、保健、康复为一体的国家三级甲等综合医院，美国妙佑医疗国际（Mayo Clinic）医疗联盟成员医院。国际紧急救援中心网络医院，国家爱婴医院，国家人力资源与社会保障部授予的博士后科研工作站，西安交通大学医学部附属医院、陕西中医药大学附属医院、西安医学院附属医院、温州医科大学教学医院、延安大学医学院教学医院；是西安急救中心高新分中心；是陕西省医学会内分泌分会主委单位，陕西省保健协会消化疾病防治、介入血管、健康服务与管理、内分泌代谢专业委员会主委单位，陕西省中西医结合学会消化内镜、耳鼻咽喉科、微创外科、心脏大血管外科专委会主委单位，陕西省性学会心理专业委员会主委单位，陕西省研究型医院学会消化内镜专业委员会主委单位，西安医学会消化内科分会主委单位，陕西省红十字基金会医疗专家委员会主委单位等。
        医院是中国胸痛中心、卒中中心，创伤中心、心衰中心、消化道出血救治中心、危重孕产妇救治中心、危重新生儿救治中心、PCCM认证单位，PAC优质服务医院，中华医学会食管胃静脉曲张规范化治疗培训基地,陕西省消化道出血防治规范化培训基地，急性上消化道出血救治快速通道“救治基地”，西安涉外定点医院，全国跨省异地就医联网结算定点医院、陕西省及省内异地就医医保定点医院、西安市职工、城乡居民、工伤、离休医保定点医院，中国人寿保险、中国平安保险等多家商业保险的定点医院，泰康保险“健保通”协议单位，陕西省儿童先心病直通车定点医院、省卫健委先天性心脏病国家专项救助省级定点医院、省慈善协会“仁欣健康工程”心脏病手术定点医院、中国移动爱"心"行动先天性心脏病定点医院、中国社工联合会"国家能源爱心行动"项目定点医院，国家“明天计划”定点医院，是全国百姓放心医院、陕西省价格服务示范医院，陕西省卫健系统精神文明建设先进单位、“绿色文明示范单位”、医院管理年活动先进单位、西安市脱贫攻坚十佳最美帮扶企业。
        医院占地面积5.65万平方米，建筑面积17万平方米，开放床位1500张。设有临床、医技科室55个，行政后勤保障部门16个。神经内科为国家临床重点专科建设项目、陕西省优势医疗专科、西安市医学优势专科；心血管外科、普外科为省级医疗特色专科；急诊医学科为陕西省临床重点专科培育项目；妇产科（妇科、产科）、医学影像科为西安市医学优势专科。生殖医学科夫精人工授精技术通过陕西省卫健委正式运行准入；体外受精-胚胎移植及卵胞浆内单精子显微注射技术获得试运行资质。神经内科为西安市急性脑卒中医疗救治定点医院及国家神经系统疾病临床医学研究中心网络成员单位。药物临床试验机构获得国家药品监督管理局资格认定，呼吸内科、血液内科、心血管内科、神经内科、肾脏内科等15个专业通过资格认定和备案；医疗器械专业19个，开展了药物、生物制品、诊断试剂、医疗器械等方面的临床试验工作。先后成立了消化病院、心血管病院、甲状腺病院、康复病院、妇产儿医院、眼科病院、整形医院，确定消化内科、神经内科、心血管内科、放射科为医院第一批重点学科；普外科、康复医学科、急诊医学科、妇科、产科、药剂科、内分泌科、口腔科为医院第一批优势专科。建立了西北地区第一所、温州医科大学眼健康教育科普馆分馆--西安眼健康教育科普馆，并成为陕西省科普教育基地及西安市科普示范基地。
        医院现有工作人员2389人，其中卫生技术人员2068人，卫生技术人员中高级职称248人、中级职称603人；有博士、硕士165人。在国家、省、市级学会（协会）任职1389人次，其中各级主委21人次，副主委93人次，常委328人次，委员924人次，青年委员23人次。享受国务院津贴1人，西安市高层次人才地方级领军人物3人，西安高新区硬科技人才2人，全国先进工作者1人、西安市劳动模范1人、中国优秀医院院长1人、中国医师奖1人、西安市五一巾帼标兵2人。
        医院配置了达芬奇手术机器人、PET/CT、SPECT/CT，128排256层、64排、40排、16排螺旋CT，1.5T、 3.0T磁共振系统，高能直线加速器系统、大孔径模拟定位CT、单板双板 DSA、单板双板 DR、数字化乳腺X射线摄影系统、双能X射线骨密度仪、自动化药房、负压救护车、心肺流转系统（ECMO）、光学干涉断层成像移动系统(心脏OCT)、全飞秒手术系统、准分子激光手术系统，心脏、腹部四维彩超，海博刀高频治疗系统，高清电子鼻窦镜、支气管镜、电子胃镜、电子十二指肠镜、电子结肠镜、电子宫腔镜、电子腹腔镜，钬激光治疗系统、高级全科手术显微镜、超声内镜、高档口腔综合治疗台等。全院万元以上医疗设备2880台（件），总价值约6.1亿余元，为科学、准确、及时的医学诊断与治疗提供了可靠保障。综合医疗楼顶部建有国际先进、国内领先的直升机停机坪及附属设施，对提升西北区域空中医疗救援、防灾减灾及战备等都具有十分重要的意义。
        医院作为西安市高新区的重要社会保障单位，建院以来，在做好学科建设以及医疗服务工作的同时，积极履行社会责任，参与公益事业。发起慈善公益基金；抗击“非典”；汶川、玉树地震救援；走进社区、农村义诊、开展健康扶贫、助力乡村振兴等活动。2020年，医院选派精兵强将61人加入援鄂医疗队赴武汉一线抗击新冠肺炎；坚守在西安市公共卫生中心、新冠转运先锋队参与疫情防控和医疗救治。出色完成了全国第十四届运动会和第十四届残特运会的医疗保障任务。2021年至2022年，在新冠肺炎疫情防控和医疗救治等方面做了大量工作，得到了政府和社会各界的高度认可。
        医院始终以“健康，人类永恒的追求”为目标，秉承“珍惜每一次服务、一次做好”的服务理念，依诚信、质量、服务立足，靠人才、技术、创新发展。守信、敬业、自律、共济的西安高新医院人将全力建设诚信医院，打造品牌医院，竭诚为广大患者提供医疗保障服务，为建设健康中国、健康陕西贡献力量，为建成有重大影响力的西北区域医疗中心而不懈努力! `
    }, {
        id: '14',
        logo: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市红会医院-Logo.png',
        fullView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市红会医院-全景照.jpg',
        expertImg: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市红会医院-专家介绍.jpg',
        introView: 'https://www.letmefly.xyz/LetHA/static/pic/hospital/西安市红会医院-医院介绍.jpg',
        name: '西安市红会医院',
        rank: '三甲',
        type: '综合医院',
        location: {
            longitude: 108.948479,
            latitude: 34.24264,
            name: '西安市红会医院',
            address: '陕西省西安市碑林区友谊东路555号',
        },
        experts: [],
        introContent: `1911年，辛亥革命爆发，中国近代民主革命家康毅如邀集西安医务界人士组成红十字战地医疗救护队，做为西安市成立最早的公立医院，将个体理想与国家命运紧密相连，践行着“国家兴亡、匹夫有责”的铮铮誓言。
        从建院初期的战地救护，解放战争，抗美援朝；到六十年代，被誉为西安骨科四大名家的郭汉章、梁允、蔡总州、鱼继祖开启红会骨科发展新纪元，编制的《实用正骨学》是新中国第一部中医骨伤科教材；从改革开放初期，一跃跻身全国三大骨科中心，为巅峰时期的中国女排保驾护航；到九十年代，正式被评定为“三级甲等综合医院”；从跨过千禧之年，一艘“西部骨科航母”的扬帆起航；到十八大后，实现从临床型到学术研究型医院的时代转变；红会医院始终红心向党、会聚信仰，完成了一个个里程碑式的壮丽传奇。
        今天的红会医院，已发展成为以“12333”发展战略为基础，以“大综合、强骨科”为目标，集医疗、教学、科研、康复、保健、国际医疗及高端医疗为一体的三级甲等综合医院，是陕西省骨科医院、西安交通大学附属红会医院、西安医学院附属红会医院；拥有北院区、南院区、阎良院区3个院区；脊柱病医院、关节病医院、骨创伤医院、康复医院、儿童骨病医院5个院中院；足踝外科诊疗中心、运动医学诊疗中心、手外科诊疗中心、影像诊疗中心4个诊疗中心。现有床位3000张，其中骨科床位2000张，年门诊量86万余人次，年手术量66000余例，其中三四级手术占比80%左右，出院患者近7万人次，其中外埠患者占比50%左右，各项指标稳居西北榜首，位于全国前列。骨科是国家临床重点专科，中医康复学科是国家“十二五”重点专科建设单位，连续四年在国家三级公立医院（综合医院）绩效考核中位列全国百强。
        医院现有全国杰出专业技术人才1名，国务院政府特殊津贴专家3名、陕西省医药卫生领域顶尖人才1名、陕西省“高层次人才特殊支持计划”3名，陕西省“创新人才推进计划”4名，陕西省“青年科技新星”2名，西安市“英才计划”6名；先后聘请了包括诺贝尔奖获得者在内的60余位客座教授，引进了一批国内知名学科专家，为医院发展注入了强劲动力。
        我院作为西安交通大学、陕西中医药大学、西北大学、延安大学、西安医学院、西安体育学院研究生联合培养基地，博士、硕士培养点及博士后科研工作站和全国住院医师规范化培训基地，现有博士硕士导师96名，在院研究生200余名，规培医师40余名，每年培养硕士、博士及入站博士后60余名。
        作为国家骨科与运动康复临床研究中心分中心、国家儿童健康与疾病临床研究中心核心单位、ICMTRS（国际华人骨研学会）骨骼遗传与发展畸形研究中心、陕西省脊柱脊髓疾病临床医学研究中心、陕西省运动医学与康复临床医学研究中心、陕西省儿童骨骼畸形与损伤疾病临床医学研究中心、陕西省脊柱仿生治疗重点实验室、西安市骨骼发育畸形与损伤修复重点实验室、西安市骨科研究所，医院近年来共立项各级各类科研立项592项，其中国家级科研项目42项，2018年度获批国家自然科学基金重点项目1项；发表SCI 论文989篇，以第一完成单位获得省部级及以上科技成果奖励18项，其中郝定均教授团队主持完成的项目“严重脊柱创伤修复关键技术的创新与推广”荣获国家科学技术进步奖二等奖，累计获得授权国家及国际专利326项；出版专著、译著76部，综合科研实力在西北区域处于领先地位；连续8年举办的西安国际骨科学术大会，已发展为我国乃至世界骨科界较有影响力的学术盛会之一。
        医院积极响应国家“互联网+医疗”战略，探索网络就诊新模式，构筑立体化健康体系，获批成为西安市首家互联网医院，关注量近200万，直接服务患者13万人。在国家分级诊疗政策的指导下成立的陕西骨科医疗集团现有成员单位180余家，遍布全国11省、30余市；全力打造的康复网络在西安市内开办碑林、莲湖、未央、雁塔等院区，以优质医疗服务千万患者，全力护佑百姓生命健康。
        近年来，医院相继开展了全球首例3D打印人工颈椎间盘置换术、全球首例闭合复位天玑机器人术中结合O臂辅助置钉治疗复杂骨盆骨折、全球首例个性化3D打印距骨表面假体置换术、全球首例TMK全膝关节置换3D打印胫骨骨小梁袖套生物固定、西北首例PEEK人工全膝关节置换术等手术，成功救治极重度后凸畸形的强直性脊柱炎“折叠人”患者，使其重获新生；引入了加速康复外科理念并实施、构建了高龄患者关节置换体系、骨质疏松性脊柱骨折精准化诊疗新体系、四肢骨不连创新性修复技术、创新与推广了移动型一体式U型臂X光机等。 
        危难见真情，大爱勇担当。哪里有灾难，哪里就有红会人的身影。作为我国医疗卫生体系中坚力量之一的红会医院，无论是在抗震救灾、抗击非典、海外援助、对口支援，还是精准帮扶、疫情防控、赛事保障等重大事件，都在用行动践行“与党同心、与民同行”，受到社会各界的广泛好评。医院相继获得"全国五一劳动奖状”、“中国医师奖”、“全国抗震救灾重建家园工人先锋号”、“陕西省文明单位"、“陕西省抗震救灾先进单位”、“陕西省白求恩精神奖”、“陕西省诚信单位”、“全省卫生系统创佳评差最佳单位”、“改善医疗服务优秀医院”、“陕西省创先争优先进集体”、“西安市民族团结进步先进集体”、“群众满意医疗机构"等荣誉称号。 
        百年征程波澜壮阔，百年初心历久弥坚，奋进在中国式现代化的新征程上，承载着红会人医学梦想的北院区正式载梦启航。
        在市委市政府的关心支持下，2023年，占地314亩、总投资58亿元、3000张床位、建筑面积68万平米、135间手术室的红会医院北院区将全面启用。
        作为西北史上建筑体量最大、投资最高、概念最新的一所大型科研医疗平台，紧盯“内科医疗外科化，外科医疗微创化，微创医疗精准化”的发展趋势，配置“手术机器人”、肿瘤防治、术中影像等国内外一流医疗设备，搭建一体化智慧医院信息系统，打造一站式服务体系，助力医疗服务能力再提升，服务范围也将立足西北，辐射全国，面向“一带一路”沿线国家和地区。
        北院区的全面投入使用，使红会医院形成了“一院三区”的新发展格局，成为具有西安特色、国内一流、国际接轨的大型科研医疗平台。医院也将以高度的责任感、使命感，以体系整合为路径、以体制机制改革为保障、以信息化为支撑，打造“健康西安”的城市名片。
        面对新时代、新征程、新使命，红会医院继续履行“厚德、笃行、创新、和谐”的院训，本着“一切为了病人、一切服务病人、一切方便病人”的服务宗旨，坚持“12333”医院发展战略，不断健全“优质医疗服务、医学科研创新、卓越人才培养”三大体系，全面实施“人才强院、精管治院、质量立院、人文兴院”四大发展战略，以党的二十大精神为引领，以北院区启用为契机，紧抓国家骨科区域医疗中心建设，以高质量发展助力城市“北跨”，推进中国式现代化在西安的生动实践，为建成大综合、强骨科之世界名院而努力奋斗!`
    }],
    expertList: [{
        id: '1',
        name: '樊代明',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/001-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/001-1.jpg',  // same
        description: '樊代明，中国工程院院士、美国医学科学院外籍院士，主任医师、一级教授。现任第十三届全国人大教科文卫委员会委员、中国抗癌协会理事长、亚太消化学会会长、国际抗癌联盟常务理事、肿瘤生物学国家重点实验室主任、国家消化病临床医学研究中心主任、国家新药临床试验机构主任。中国产党十四大代表、第十一届和十三届全国人大代表、全国优秀共产党员、全国优秀科技工作者、首批长江学者特聘教授和国家杰出青年基金获得者。先后承担973、863等多项国家重大课题。获国家科技进步创新团队奖，国家科技进步一、二、三等奖各1项，国家技术发明奖1项，陕西省科学技术一等奖2项。主编专著31本，发表 SCI 论文700余篇。'
    }, {
        id: '2',
        name: '罗卓荆',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/002-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/002-2.jpg',
        description: '罗卓荆，骨科主任，主任医师、二级教授，长江学者特聘教授，博士生导师。担任中国医师协会骨科分会副会长，中国康复医学会脊柱脊髓专委会副主任委员，陕西省医学会脊柱分会主任委员。长期从事脊柱脊髓损伤和脊柱退变疾病的发病机制及临床研究，获国家科技进步二等奖1项，国家教育部科技进步一等奖1项，陕西省科学技术一等奖1项。主持国家重点研发计划项目、国家自然科学基金重点项目、国际合作重点项目、973、863等重点科研课题。培养研究生获得全国优秀博士学位论文。获第十六届"吴阶平﹣保罗·杨森医学药学奖"。2015年荣立二等功。临床医疗专长：脊柱外科（脊柱脊髓损伤；各种复杂的脊柱畸形；颈、胸、腰椎脊柱退变性疾病；脊柱结核、肿瘤；脊柱微创手术；脊柱翻修手术）'
    }, {
        id: '3',
        name: '雷伟',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/003-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/003-2.jpg',
        description: '雷伟，主任医师，三级教授，医学博士，博士生导师。国家教育部高等学校临床医学教学指导委员会专家委员，中国医师协会骨科技术创新与转化工作委员会主任委员。陕西省教学名师，陕西省特支计划教学名师等。国家级精品课程、国家级教学团队首席教师，获得国家教学成果二等奖。获国内外专利70余项，获第七届国际发明展览会发明金奖。第一完成人获军队医疗成果一等奖，省科技进步一等奖。是“骨质蔬松条件下防治脊柱内固定松动整体解决方案”国际标准的制定者。发表SCI文章100余篇，主編《脊柱内固定应用指南》，已经成为脊柱专业规范性指导教材。享受国务院特殊津贴。'
    }, {
        id: '4',
        name: '窦科峰',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/004-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/004-1.jpg',  // same
        description: '窦科峰，肝胆外科二级教授，主任医师，博士导师。现任陕西肝胆疾病临床研究中心主任。中华医学会外科学分会副主任委员、中国医师协会器官移植医师分会副会长、中国研究型医院学会普外分会主任委员、中华医学会器官移植学分会常委，中华医学会外科学分会移植学组组长、中华医学会器官移植学分会异种移植学组组长。香港大学荣誉教授。香港大学玛丽医院和日本京都大学访问学者。擅长肝脏移植和复杂肝、胆、胰、脾及腹膜后良恶性肿瘤的外科治疗。领衔获国家科技进步二等奖2项，教学成果一等奖，中华医学科技一等奖，陕西省科学技术一等奖2项，国家教学成果二等奖。曾获中国医师奖、中国医师协会首批“大医精神”代表、何梁何利奖、中国研究型医院学会“中国医学科学家奖”、中华慈善总会“卓越贡献奖”、“人民好医生”学术成就-科技创新典范、973项目首席科学家、陕西省政协委员、陕西省“优秀医师奖”。发表SCT收录论文150余篇，国内论文600余篇。《中华外科杂志》等18种专业期刊副主编或编委。主编专著9部，特邀参编国际权威专著2部。'
    }, {
        id: '5',
        name: '吴开春',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/005-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/005-1.jpg',  // same
        description: '吴开春，主任医师、二级教授、博士生导师。国家教育部“长江学者奖励计划”特聘教授，“国家杰出青年基金”获得者,国务院政府特殊津贴专家。兼任世界胃肠病组织(WGO)常务理事、亚太消化学会（APAGE）常务理事、中华医学会消化系病学会副主任委员、中国医师协会消化分会副会长、陕西省消化系病学会主任委员。担任中国医药出版社《内科学》主编、《中华消化杂志》和《解放军医学杂志》副总编辑。曾先后在英国牛津大学、英国诺丁汉大学、美国西北大学留学。长期从事消化系统肿瘤和炎症性肠病的临床和基础研究。获得国家重点研发计划“精准医学研究”重点专项、国家自然科学基金重大项目等课题20余项。共发表SCI论文300余篇。获国家科技进步一等奖2项、省部级科学技术一等奖2项。获国家发明专利5项。是国家自然科学基金委优秀创新群体带头人、荣获中国科协“全国优秀科技工作者”称号和全国医药卫生“吴阶平-保罗·杨森奖”。'
    }, {
        id: '6',
        name: '汪静',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/006-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/006-2.jpg',
        description: '汪静，主任医师、三级教授，博士研究生导师，1985年毕业于第四军医大学。1997年获第四军医大学影像医学与核医学博士学位。现任中华医学会核医学分会候任主任委员。从事核医学医疗、教学和科研工作30年，擅长肿瘤分子影像基础与临床研究，主持国科金重点项目2项、面上项目7项等20余项课题。发表SCI论文60余篇。第1完成人获陕西省科技进步一等奖、陕西省科技进步二等奖3项、授权国家发明专利8项。获“中国核医学医师奖”、“国之名医-卓越建树”荣誉称号。培养核医学首位“中国科协-青年托举人才”、陕西省优博论文1名。'
    }, {
        id: '7',
        name: '费舟',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/007-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/007-1.jpg',  // same
        description: '费舟，神经外科二级教授、主任医师，博士生导师。临床上以颅脑损伤、颅内与椎管内肿瘤的诊治为特长。承担国家863、围科金重点项目等国家及省部级课题22项；获国家科技进步一、二等奖3项，省部级一、二等奖14项；国家发明专利4项；计算机软件著作权2项：第一或通讯作者发表论文320余篇，其中125篇被SCI收录，主编、副主编专著14部。任中国医师协会创伤外科医师分顾问、中华医学会神经外科学分会委员、陕西省医师协会常务理事、陕西省医师协会神经外科医师分会会长等任职，为J Clin Neurosei、《中华神经外科杂志》等20余种杂志副主编及编委。被评为“王忠诚中国神经外科医师学术奖”。'
    }, {
        id: '8',
        name: '邱建华',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/008-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/008-2.jpg',
        description: '邱建华，主任医师、三级教授，博士生导师中华医学会耳鼻咽喉头颈外科学会常委、陕西省耳鼻咽喉头颈外科学会前任及候任主任委员、《中华耳鼻咽喉头源外科杂志》副主编、《中华耳科杂志》副主编。曾获中国医师协会耳具咽喉头颈外科资深名医奖。擅长耳显微、耳神经外科，听觉植入手术及面神经疾病的诊断与治疗。'
    }, {
        id: '9',
        name: '俞世强',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/009-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/009-1.jpg',  // same
        description: '俞世强,主任医师，三级教授，博士生导师，中国医师协会心血管外科分会副会长，陕西省医学会心胸血管外科分会主任委员。在大血管外科、心脏瓣膜外科、微创心脏外科及心脏移植等方面具有明显特长，主持或作为主要完成人承担国家科技攻关、自然科学基金等国家级课题7项，先后获国家科技进步一等奖、二等奖各1项、2019年获国家科技二等奖一项、中华医学科技一等奖、国家专利6项。主编和参编专著5部。在国内外发表SCI论文32篇，其中IF>10论著10篇，最高影响因子17.343。荣立三等功1次，2014年获陕西省“我最喜爱的健康卫士”称号，2018年荣获“白求恩式好医生”奖及医德医风优秀个人奖。'
    }, {
        id: '10',
        name: '韩英',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/010-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/010-2.jpg',
        description: '韩英，西京医院消化内科主任，三级教授，主任医师，博士生导师。内科学消化肝病专家，长江学者特聘教授，中华医学会内科学分会主任委员，中华医学会肝病学分会副主任委员，中国医师协会内科医师分会副会长，自身免疫性肝病学组组长等职。长期从事消化道疾病的规范化诊治及慢性肝病的综合防治研究，先后承担国家自然科学基金-国际合作项目、十三五重点研发计划、重大新药创制专项等十余项重大科研课题，在Gastroenterology、Hepatology、J Hepatol、JAutoimmu等肝病和免疫性疾病权威杂志发表SCI论文70余篇，以第一完成人获省部级科技成果奖一等奖两项。陕西省教学名师、吴阶平-保罗·杨森医学药学奖获得者，曾获中国医师奖、全国巾帼建功标兵、陕西省三八红旗手等荣誉。'
    }, {
        id: '11',
        name: '王晓红',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/011-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/011-1.jpg',  // same
        description: '医学博士、主任医师、教授、博士生导师。 空军军医大学唐都医院妇产科主任，生殖医学中心主任，全军优生优育技术研究所主任。入选空军高层次人才、国家及陕西省卫健委ART技术质量管理专家组。 中华医学会生殖医学专业委员会常委； 中国医师协会生殖医学专业委员会常委； 中国医师协会整合医学医师分会生殖医学专业委员会主任委员； 全军计划生育优生优育专业委员会副主任委员； 陕西省医学会生殖医学分会副主任委员。 从事妇产科临床工作30年，专注于生殖医学及人类辅助生殖技术临床工作及相关基础研究23余年。承担国家重点项目、国科金、军队、陕西省各类课题20余项，课题经费达1000余万元。共发表学术论文100余篇，其中第一或通讯作者SCI论文30余篇。荣获军队科学技术进步奖一等奖1项、陕西省科学技术一等奖1项、妇幼健康科学技术自然科学奖三等奖1项。获国家发明专利1项，实用新型专利2项。副主编专著4部，参编专著多部。培养博士研究生18名、硕士研究生33名，获院校“育才银奖”、总后“优秀教师”、第四军医大学“精品课教员”。 擅长方向：不孕不育症诊治及辅助生殖技术；复发性流产；妇科内分泌疾病；生殖遗传性疾病；产前筛查与产前诊断。获首届“国之名医 优秀风范”、西安市卫生领域“西安之星”等荣誉称号。'
    }, {
        id: '12',
        name: '宿长军',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/012-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/012-1.jpg',  // same
        description: '神经内科主任，神经精神病学教研室主任，博士研究生导师。 中国睡眠研究会常务理事；中国医师协会睡眠医学专业委员会副主任委员；中国医师协会神经内科医师分会常务委员；中华医学会神经病学分会睡眠学组顾问，陕西省医学会神经病学分会常务委员；全军科委会神经内科学专业委员会睡眠障碍学组组长等职务。教育部高等院校教指委精神病学教指委委员，陕西省高等院校教指委委员。 从事神经精神病学教学和临床工作30余年，主要研究方向是睡眠障碍和神经系统疾病的临床和基础研究。擅长睡眠障碍、神经系统疑难疾病、心身疾病等，获得睡眠相关国家自然科学基金3项、科技部重点项目课题2项，军队重点课题2项，发表文章80余篇，全国高等院校教学能力比赛2等奖；执笔或参与《中国不宁腿综合征的诊断与治疗指南（2021版）》、《中国成人失眠诊断治疗指南》、《成人阻塞性睡眠呼吸暂停多学科诊疗指南》、高等院校教材《睡眠医学》、第三版《神经病学》等编写。'
    }, {
        id: '13',
        name: '李跃军',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/000-1.jpg',  // 无
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/000-1.jpg',  // same
        description: '李跃军，博士，主任医师，研究生导师。1987年7月毕业于第四军医大学航空医学系，1991年9月和2001年9月先后在第四军医大学获得外科学（烧伤整形）医学硕士和博士学位。2012年1月至4月在美国迈阿密大学医学院整形烧伤科进修学习。先后指导培养硕士研究生8名，博士研究生3名，在国内外专业医学期刊发表研究论文50余篇，包括SCI论文20余篇，副主编专著2部，参编2部。参与获得军队科技进步二等奖2项。负责国家自然科学基金课题1项、陕西省自然基金2项。参加国家863项目分题负责1项，参加国家自然科学基金4项。目前担任中华医学会整形外科分会面部年轻化学组委员；中整协眼科分会常委、血管瘤与血管畸形分会常委；中西医结合美容学会西北协作组专家组副主任委员；中国研究型医院学会美容分会常委。受聘《中华烧伤外科杂志》《中华全科医学杂志》编委。'
    }, {
        id: '14',
        name: '张波',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/014-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/014-1.jpg',  // same
        description: '张波，空军军医大学第二附属医院（唐都医院）泌尿外科主任，医学博士，主任医师，博士生导师。陕西省医师协会泌尿外科医师分会会长，陕西省泌尿外科专科联盟主席，中国医师协会男科与性医学医师分会常务委员，中华医学会泌尿外科分会机器人学组委员，中国3D打印医疗器械专业委员会委员，中国工程院“中国3D打印材料及应用发展战略研究”咨询项目生物医用组成员；美国俄亥俄州立大学詹姆斯癌症医院访问学者，美国泌尿外科学会（AUA）国际会员。《机器人外科学杂志》、《中华细胞与干细胞杂志》、《空军军医大学学报》编委。主持国家自然科学基金项目2项，军委后勤保障部、陕西省级及校院课题15项。获国家发明及实用新型专利10项。国家标准制定1项，行业标准制定2项，参撰呈国务院咨询报告1部，获全军医疗成果二等奖1项。'
    }, {
        id: '15',
        name: '何显力',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/015-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/015-1.jpg',  // same
        description: '普通外科主任、主任医师、教授，医学博士、博士生导师。专门从事胃肠外科专业近20年，致力于"基于\'腹腔镜+内窥镜\'平台的以MDT为核心的胃肠道肿瘤精准诊疗体系"建设，历经6000余例腹腔镜胃肠手术的积累，形成了"精准、微创、保功能、个性化"的唐都特色品牌;执笔/参与撰写专家共识多部;先后获聘中华医学会外科学分会结直肠外科学组委员、中国医师协会结直肠肿瘤专委会委员兼腹腔镜专委会（学组）副主委/外科医师分会上消化道医师委员会委员/内镜医师分会腹腔镜医师委员会委员、中国抗癌协会腹膜肿瘤专业委员会常委、陕西省医师协会胃肠外科医师分会会长、陕西省医学会普通外科分会常委兼胃肠外科学组组长等学术任职;担任《中华消化外科杂志》等7本期刊编委;始终探索"胃肠道肿瘤多模式诊疗关键技术"，多项创新疗法、技术得到业界认可。致力于"先进理念、微创技术"的普及、推广，通过举办培训班、巡讲与技术帮带，培养胃肠外科专业技术人才400余名，带领团队荣获"中国医师协会腹腔镜外科医师培训基地"。承担国家自然科学基金2项、国际科技合作项目专项基金1项、省部级课题3项、院级学科提升计划项目、临床研究项目多项。以第一作者或通讯作者在国内外期刊上发表学术论文100余篇，其中SCI收录40余篇。主译、参编专著7部。先后荣获军队院校育才奖（银奖）、陕西省卫生系统精神文明建设先进个人、西安市卫生领域"西安之星"。'
    }, {
        id: '16',
        name: '姜涛',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/000-1.jpg',  // 无
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/000-1.jpg',  // same
        description: '空军军医大学第二附属医院首批临床重点专科-胸腔外科学科负责人和学科带头人。《胸壁肿瘤切除与胸壁重建专家共识（2021版）》杰出贡献专家称号、陕西省“三秦学者”创新团队带头人、全国教育教学先进个人。 医学博士/博士研究生导师，陕西省医师协会胸外科医师分会会长，转化医学国家重大科技基础设施（西安）特聘研究员(PI)，国家癌症中心食管癌质控委员会质控专家，空军军医大学呼吸疾病研究所副所长 ，中华医学会西安胸外科分会主任委员，中国医师协会胸外科医师分会常委，国际食管疾病学会中国分会常务理事（CSDE），西安抗癌学会第一届理事会理事兼胸部肿瘤专业委员会主任委员，中国抗癌协会食管质控委员会委员，陕西省抗癌协会罕见肿瘤专业委员会副主任委员，陕西省抗癌协会食管癌专业委员会副主任委员，陕西省抗癌协会肺癌专业委员会副主任委员，陕西省抗癌协会肿瘤转移专业委员会副主任委员，国际食管癌协会理事，《创伤外科杂志》常务编委，《野战外科通讯》编委，《Journal of Thoracic Disease》编委 长期从事胸部疾病及胸部战创伤、急危重症的医疗、教学与科研工作，尤其在胸部肿瘤、胸部损伤的微创外科治疗与围术期治疗中积累了丰富的临床经验。 首创了腔镜下食管癌根治、食管胃网膜弓侧隧道式吻合术，显著降低食管癌术后吻合口瘘及吻合口狭窄的发生率；开展了世界首例ECMO支持下二次隆突切除重建术，创新性将ECMO技术应用于复杂气管手术，显著提高了手术成功率；在国际上率先开展了磁导航联合3D-CTBA肺结节定位技术，明显提升了肺结节定位的准确率；创新了“胸膜-3D打印植入物-肌皮瓣”三明治胸壁重建手术策略，实现了胸壁缺损外观与功能的双重建，牵头全球70余位专家撰写了胸部肿瘤切除与胸壁重建国际专家共识。 率先在国际上开展了非小细胞肺癌与食管癌的新辅助免疫联合化疗的系列研究，显著延长了非小细胞肺癌与食管癌患者的生存时间，相关研究结果三次在国际会议作大会发言，相关成果发表在外科学领域顶级期刊；率先在国际上开展了肺小结节生物学行为演变的系列研究，阐述了肺结节由AAH转变为AIS、MIA的基因谱变化与免疫微环境改变，相关研究结果发表在《Experimental & Molecular Medicine》；开展了肺结节患者术后肺功能保护的探索性研究，为肺结节患者术后康复，尤其是飞行人员肺结节患者术后的特许飞行提供了技术支撑；率先在国际上开展了急性肺损伤和呼吸窘迫综合征（ALI/ARDS）的系列研究，在临床上提出了“修复肺泡上皮-修复血管上皮-精准靶向治疗”的三联治疗新策略，治疗有效率提高至92.1%，死亡率下降至17.7%，显著提升了围手术期ALI与ARDS患者的治愈率。 率先将微课教学、VR教学、模拟人教学与实训教学优化融合，形成了“基于微课的阶梯式多维度教学法”，从教法、学法与考法三方面进行系列研究与应用，显著提升了教学效果，先后推广应用至军内外十余家教学医院，获得一致好评，并荣获陕西省教学成果二等奖1项、空军军医大学教学成果一等奖1项。 近5年，承担医院临床新技术、新项目3项，主持军队、省级、院级等各级各类科研项目10余项，发表SCI论文50余篇，荣获陕西省科学技术一等奖1项、陕西省教学成果二等奖1项、空军军医大学教学成果一等奖1项，授权发明专利2项、软件著作权3项，领衔获评陕西省“三秦学者”创新团队和空军军医大学创新团队奖，并被评为中国教育研究学会“全国教育系统教研先进个人”。'
    }, {
        id: '17',
        name: '高国栋',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/000-1.jpg',  // 无
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/000-1.jpg',  // same
        description: '高国栋，博士研究生导师。中华医学会神经外科分会常委、中华医学会神经外科分会功能神经外科学组组长、陕西省医学会神经外科分会主任委员、全军神经外科分会常务委员、全军科技银星，国家政府特殊津贴、总后育才金奖获得者。在颅面部血管病和高血运肿瘤血管内栓塞与手术切除的综合治疗研究以及微电极引导定向手术治疗帕金森病，微创定向手术戒毒治疗药物成瘾心理依赖的基础研究和临床诊治等领域取得了多项创新成果，先后获得多项科技成果奖励,第一完成人获国家科学技术发明二等奖1项、全军医疗成果一、二等奖各2项、省科技进步二等奖2项、全军优秀网站教学二等奖1项、九.五、十.五全军重大科技成果奖各1项；承担国科金重点项目、全军高新重大技术、全军“十一五”军事医学课题1项、国家“973”、“863”、国家支撑计划、陕西省科技推广重点项目等课题20余项；发表SCI论文140余篇，主编、参编专著10部；培养博、硕士生150余名。每日平均主刀完成3-5台肿瘤、脑血管病重大疑难手术。'
    }, {
        id: '18',
        name: '郭征',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/018-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/018-1.jpg',  // same
        description: '郭征，教授、主任医师、博士研究生导师，空军军医大学唐都骨科医院院长、骨科主任、全军骨肿瘤研究所所长。 承担国家重点研发计划项目等国家重大专项4项、国家自然科学基金6项、军队及省部级课题6项，获国家科技进步一等奖、军队医疗成果一等奖和陕西省科学技术一等奖各1项，获国家发明专利授权12项，发表论文210篇（其中SCI论文72篇），主编及参编专著9部。 临床研究方向包括数字技术（导航、3D打印、机器人）辅助骨肿瘤外科治疗及新型生物材料与植入器械创新研发，倡导骨肿瘤精准外科治疗理念与技术应用，2014年领衔完成世界首例3D打印钛合金个性化锁骨和肩胛骨假体植入手术，开创3D打印个性化假体临床应用先河，被陕西省卫健委授予“三秦最美医生”称号。'
    }, {
        id: '19',
        name: '苏海川',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/019-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/019-1.jpg',  // same
        description: '现任空军军医大学唐都医院肿瘤科主任，主任医师，教授，博士生导师，空军高层次科技人才。1995年获第四军医大学学士学位，2003年获博士学位。2007年至2010年赴加拿大多伦多大学Samuel lunenfeld研究所进行博士后研究。现任陕西省肿瘤疾病临床医学研究中心主任、陕西省抗癌协会肿瘤标志专业委员会主任委员、中国研究型医院学会生物治疗学专业委员会常务委员等学术职务。研究方向为肿瘤的早期诊断及生物治疗。目前正在开展CAR-T、TIL、TKC等多项免疫细胞治疗晚期恶性实体瘤的临床研究。培养硕、博士20余名。主持国家自然科学基金4项、国家重点基础研究发展计划“973”重大课题分项1项、军委后勤保障部保健专项1项、陕西省重点产业链1项，陕西省自然科学基金1项、校级、院级课题6项，经费共计1000余万元。近5年在Theranostics等期刊发表SCI论文20余篇，中文文章50余篇，主编和参编论著5部。'
    }, {
        id: '20',
        name: '张贺龙',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/020-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/020-1.jpg',  // same
        description: '张贺龙，主任医师，教授，博士生导师，博士后合作导师。1986年毕业于第四军医大学并留校工作至今。作为访问学者先后赴日本德岛大学和美国Mayo Clinic访问学习，并曾先后赴美国哈佛大学麻省总医院、斯坦福大学和加州大学（UCLA）等短期访问学习。获国家和省部基金10余项，发表论文100余篇。获军队院校育才奖银奖，军队优秀人才岗位津贴，第四军医大学医德医风奖等，2010年荣立个人三等功1次。现担任：空军军医大学肿瘤研究所所长，空军军医大学研究生教育督导专家，唐都医院药试机构伦理委员会主任，中国医师协会肿瘤医师分会常委，西北肺癌协作组组长，陕西省医学会肿瘤内科分会主任委员，陕西省抗癌协会肿瘤综合治疗专委会名誉主委。'
    }, {
        id: '21',
        name: '刘利',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/021-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/021-1.jpg',  // same
        description: '空军军医大学唐都医院血液内科主任，医学博士，主任医师、教授，现任国家血液系统疾病临床医学研究中心陕西分中心主任、陕西省血液疾病临床医学研究中心主任、中华医学会血液学分会委员、中国医师协会血液科医师分会、陕西省医学会血液病分会副主任委员、陕西省抗癌协会理事等。负责各类国家及省部级科研基金6项，发表SCI论文30余篇、中文核心期刊论文100余篇。荣获陕西省科学技术进步奖二等奖1项、军队科学技术进步三等奖1项、第四军医大学临床精湛医术三等奖1项，擅长白血病、淋巴瘤及再生障碍性贫血的治疗和造血干细胞移植治疗恶性血液病。'
    }, {
        id: '22',
        name: '刘宏宝',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/022-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/022-1.jpg',  // same
        description: '科主任，研究生导师，博士、博士后。荣立三等功一次。 现任中国非公立医疗机构协会肾脏病透析专业委员会AKI及CRRT学组委员，陕西省医学会肾脏病学分会委员，陕西省医师协会肾脏内科医师分会常委。从事肾脏病学医、教、研工作20余年，先后以项目负责人承担各类国家及省部级科研基金8项；主编和副主编学术专著各1部；以第一或通讯作者发表论文50余篇。擅长肾小球肾炎、IgA身边、肾病综合征、尿路感染、狼疮性肾炎、高血压肾病、糖尿病肾病、紫癜性肾炎、乙肝病毒相关性肾炎、肾小管-间质疾病和急-慢性肾功能不全等疾病。'
    }, {
        id: '23',
        name: '李妍',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/023-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/023-1.jpg',  // same
        description: '心血管内科主任，教授，博士生(后)研究生导师。先后留学日本大阪大学，美国斯坦福大学斯坦福医院。享受空军优秀人才岗位津贴。现任美国心脏学会专家委员(FACC)、美国心血管造影及介入学会专家委员(FSCAI)、中国医师协会心血管分会全国委员、全军心血管分会常委、首批国家卫健委介入培训导师等。 长期从事心血管疾病介入治疗 20余年，擅长各种心血管复杂危重疾病治疗，老年瓣膜病不开胸介入治疗、复杂冠心病 (钙化、左主干、慢性闭塞病变)介入治疗，房颤左心耳封堵治疗、缓慢性心律失常起搏器治疗等。担任《JACC Cardiovasucar Imaging》编委、《中华心血管病学》审稿人《心脏杂志》常务编委等，主持国家支撑计划子课题、国自然、军队省部级课题 19 项，获空军高层次科技人才资助，在Circulation，Diabetolocia 等杂志发表SCI及核心期刊论文90余篇，最高影响因子 23.603。获中华医学会医学科学技术奖一等奖、军队医疗成果一等奖。荣获中华医学会青年菁英奖、领衔获批陕西省科技创新才队、陕西省青年科技奖，荣立个人三等功1次，获陕西省三八红旗手称号。'
    }, {
        id: '24',
        name: '许才绂(fú)',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/024-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/024-1.jpg',  // same
        description: '唐都医院消化内科首席专家。主任医师、三级教授、硕士研究生导师、第四军医大学唐都医院消化内科第一任主任,国务院政府津贴享受者。获得军队科技二等奖一项。多年从事消化内科临床工作，有五十多年临床经验，对胃、肠、肝、胆等疾病及消化系统疑难杂症有丰富的诊治经验。'
    }, {
        id: '25',
        name: '金发光',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/025-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/025-1.jpg',  // same
        description: '教授、主任医师、博士（后）导师。享受政府特殊津贴，国之名医，西安之星，全国抗疫先进个人。现任空军军医大学肺部疾病研究所所长、全军呼吸内科专科中心主任、陕西省呼吸疾病临床医学研究中心主任。兼任陕西省医学会内科学分会主任委员、中华医学会内科学分会常务委员、全军呼吸内科专业委员会副主任委员、中国医师协会内镜分会常务委员和呼吸内镜专业委员会副主任委员、中国医师协会整合呼吸专业委员会主任委员，中国医师协会呼吸分会委员和呼吸内镜专业委员会副主任委员、中国老年医学会呼吸与危重症委员会委员，国家卫生部内镜专家委员会常务理事，《中华肺部疾病杂志》、《转化医学杂志》副主编，《中华结核呼吸杂志》、《国际呼吸杂志》、《中国呼吸与危重症医学杂志》、《中国急救医学》、《中华诊断学杂志》编委。获国家、军队、陕西省各种奖项9项。承担国家重大专项、国科金、军队、陕西省各类课题20余项。共发表论文320余篇，SCI收录80余篇。'
    }, {
        id: '26',
        name: '段云友',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/026-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/026-1.jpg',  // same
        description: '段云友，空军军医大学唐都医院超声医学科教授、主任医师、博士生导师，超声医学专家。 主要从事心血管疾病超声诊断、超声分子影像学临床及科研工作，率先开展了脑血管病彩色多普勒超声诊断、上腔静脉超声检测等临床工作，取得了系列研究成果。同时开展了超声分子影像学研究，设计了多种新型靶向超声分子探针，在分子靶向超声造影剂应用疾病诊疗领域开展了多项课题研究。 主持国家自然科学基金5项，军队重点课题1项及其他各类课题累计12项。以第一/通讯作者发表论文351篇，其中SCI论著69篇。主编/译/参编专著29部；获陕西省科技一等奖3项，其中第一完成人2项，获军队、省科技进步二等奖8项。先后为国家、军队培养了精英人才，共培养博、硕士研究生80余名，部分已成长为国内多家医院科室主任，其中多人入选国家、省级科技创新领军人才、科技创新团队带头人。 被中国医师协会超声医学分会授予“突出贡献奖”和“杰出超声医师奖”，荣获中国超声医学工程学会“全国优秀超声医学专家”、全军超声医学专业委员会“突出贡献奖”，总后勤部“优秀基层干部”及“优秀共产党员”，军委训管部“优秀共产党员”，空军军医大学桃李杯“伯乐奖”，任国家科技奖评审专家、中央军委保健委员会会诊专家，享受国务院特殊津贴。'
    }, {
        id: '27',
        name: '袁梦晖',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/027-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/027-1.jpg',  // same
        description: '袁梦晖，博士学历，副主任医师、副教授，现任空军军医大学唐都医院核医学科主任。 1994年毕业于第四军医大学临床医疗系，获得学士学位；2002年毕业于第四军医大学影像医学与核医学专业，获得硕士学位；2008年毕业于第四军医大学影像医学与核医学专业，获得博士学位。近年来主持国家自然科学基金1项、陕西省攻关课题各1项，参与国家自然科学基金研究5项，在国内外学术刊物上发表文章30余篇，其中以第一作者（通讯作者）发表SCI收录文章十余篇。'
    }, {
        id: '28',
        name: '邵秋菊',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/028-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/028-1.jpg',  // same
        description: '放射治疗科主任、研究生导师，从事肿瘤放射治疗临床和研究工作近三十年。中国生物医学工程学会精确放疗技术分会全国伽玛刀学组常务委员、中国抗癌协会陕西中西医整合肿瘤专业委员会副主任委员、中国抗癌协会陕西省放疗专业委员会常务委员、陕西省保健协会肿瘤放疗专委会副主任委员、陕西省预防医学放射卫生专业委员会常务委员、西部放射治疗协会妇科肿瘤放疗委员会委员。'
    }, {
        id: '29',
        name: '王志杰',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/029-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/029-1.jpg',  // same
        description: '医学硕士，从事针灸康复临床工作15年，擅长针灸和康复治疗脑部疾病所致的运动障碍、吞咽障碍、言语障碍、认知障碍，脊髓损伤所致的运动障碍、二遍障碍，颈肩腰腿痛，肥胖等疾病。发表学术论文10余篇，副主编专著2部，参编教材1部，主持参与课题研究多项。'
    }, {
        id: '30',
        name: '曹玮',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/030-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/030-1.jpg',  // same
        description: '曹玮，博士，硕士研究生导师，副主任医师、副教授。现为唐都医院介入放射(疼痛)科主任。特色专长为肝硬化门静脉高压症的TIPS治疗，恶性胆道梗阻的介入治疗，良恶性肿瘤及骨转移的粒子植入治疗，肿瘤及其诱发的癌性疼痛的介入治疗，神经病理性疼痛如带状疱疹后遗神经痛等的微创介入治疗，肝癌，食管癌，椎体骨折，颈腰椎间盘突出症，糖尿病足等疾病的介入治疗，肝血管瘤及下肢动静脉血栓疾病、子宫肌瘤肌腺病的微创介入诊疗。现任陕西省抗癌协会肿瘤介入诊疗分会常委、陕西省抗癌协会肿瘤微创治疗专业委员会委员、中国中西医结合疼痛学专业委员会委员。主持国家自然科学基金1项、陕西省科技攻关课题3项，参与国家自然科学基金4项、国际合作基金1项。发表第一作者SCI论文18篇（最高影响因子8.3分），第一作者中文源期刊论著40余篇。'
    }, {
        id: '31',
        name: '焦凯',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/000-1.jpg',  // 无
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/000-1.jpg',  // same
        description: '焦凯，空军军医大学第二附属医院口腔科（口腔医学教研室）主任、支部书记 ；研究员、副主任医师、副教授，博士生导师；国家“万人计划”青年拔尖人才，军队青年科技英才，陕西省杰青，陕西省科技新星，空军高层次人才，国家自然科学基金同行评审专家。中华口腔医学会口腔生物专委会委员，陕西省口腔医学会口腔黏膜及中西医治疗专委会常委，全军口腔医学会委员。 擅长以正畸治疗为特色的颞下颌关节病等口颌面慢病的综合诊治，主要从事口颌面慢病机制及防治策略研究，主持国家自然科学基金4项，国家临床医学研究中心重点项目2项，军队青年拔尖项目2项等。近5年，以第一/通讯作者发表科技论文48篇，单篇最高IF为30.85分，IF>10的19篇，累计IF为486分,累计他引2200余次。获陕西省科技进步一等奖、陕西省科技创新团队、“三秦学者”创新团队、2017及2019年度陕西省优秀学术论文二等奖、陕西省优博、世界牙科研究协会联合利华奖、中华口腔医学会登士柏青年人才奖、全国医药卫生青年论坛二等奖等。获授权国家专利22项，其中12项为第一发明人。'
    }, {
        id: '32',
        name: '卢连军',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/032-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/032-1.jpg',  // same
        description: '唐都医院耳鼻咽喉头颈外科主任，主任医师、教授，医学博士、博士生导师  长期从事耳及侧颅底外科临床工作，擅长耳聋、眩晕及面神经疾病的诊治，先后赴美国加州大学House耳研所、意大利皮亚琴察耳科集团进修学习，代表性技术包括听神经瘤手术、颈静脉孔区手术、面神经保护与重建技术、人工听觉植入、梅尼埃病外科治疗和中耳炎听力重建技术，其中，侧颅底手术中面神经的保护和重建技术已经成为科室临床特色之一。 现任中华医学会耳鼻咽喉头颈外科分会耳科组成员、全军耳鼻咽喉头颈外科分会委员、陕西省医师协会耳鼻咽喉头颈外科分会副主任委员、陕西省医师协会颅底外科分会副主任委员、陕西省医学会耳鼻咽喉头颈外科分会常委，担任《中华耳鼻咽喉头颈外科杂志》等5本期刊编委。科研方向为噪声性聋的防治研究，主持国家自然科学基金4项、军事医学创新工程专项1项、陕西省社发攻关项目3项，发表SCI论文30余篇，主译专著1部。曾获陕西省教学成果奖一等奖1项和军队院校育才奖“银奖”。'
    }, {
        id: '33',
        name: '韩静',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/000-1.jpg',  // 无
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/000-1.jpg',  // same
        description: '第四军医大学博士，美国密歇根州Henry Ford Hospital眼科研究所博士后。空军军医大学第二附属医院眼科主任，副主任医师，副教授，硕士研究生导师。中国医师协会眼科医师分会青年委员会委员、中国女医师协会眼科专业委员会青年委员、全军眼科专委会眼外伤学组委员、陕西省中西医结合学会眼科专业委员会副主任委员、中华医学会“眼科未来领袖发展计划”成员。多年来从事眼底病临床及基础研究工作，擅长各类复杂眼底疾病的诊疗，对于前后节联合手术治疗复杂晶状体病、眼外伤、糖尿病视网膜病变、黄斑变性、黄斑裂孔、视网膜脱离等眼底疾病具有丰富经验。 获得多项国家自然科学基金、陕西省科技攻关重点研发项目、空军军医大学和唐都医院的基础、军事、临床研究项目及人才基金资助。获国家发明专利2项、实用新型专利6项。发表SCI论著20余篇、中文源期刊10余篇，主编专著2部、副主编1部。空军军医大学“教学先进个人”，多次获评校级“精品课教员”、院级“十佳精品课教员”、担任唐都医院“教学指导委员会”委员，荣立三等功一次。'
    }, {
        id: '34',
        name: '连建奇',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/034-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/034-1.jpg',  // same
        description: '空军军医大学第二附属医院传染科主任、医学博士、主任医师、教授、博士生导师。西非利比里亚抗击埃博拉疫情防控专家组成员、陕西省新型冠状病毒感染的肺炎、流行性出血热医疗救治专家组组长。曾获“埃博拉出血热疫情防控先进个人”、“全国抗击新冠肺炎疫情先进个人”、“全国优秀共产党员”、第十一届“中国医师奖”称号。主要研究方向为病毒性肝炎发病机制、感染危重症救治、感染与免疫。主持国家自然基金3项，科技部重大专项子课题4项，军队课题1项，国家重点研发计划1项，省重点研发计划2项，院创新课题3项。获军队院校育才银奖（2013），获陕西省住院医师规范化培训“优秀专业基地主任”（2020）。近五年，以第一或通讯作者在SCI收录期刊上发表论文20余篇。'
    }, {
        id: '35',
        name: '张岩',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/035-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/035-1.jpg',  // same
        description: '空军军医大学唐都医院风湿免疫科创始人，科室主任，教授，主任医师，医学博士，硕士生导师。中国医师协会风湿免疫科医师分会全国委员，中华医学会陕西风湿病学分会副主任委员，海峡两岸医药卫生交流协会风湿免疫病学分会委员/血管炎学组常委。擅长常见及疑难重症风湿性疾病如系统性红斑狼疮、类风湿关节炎、脊柱关节炎（强直性脊柱炎、反应性关节炎、银屑病关节炎、炎性肠病性关节炎）、皮肌炎/多发性肌炎、干燥综合征、系统性硬化（硬皮病）、抗磷脂综合征、ANCA相关血管炎、白塞病、大动脉炎、免疫相关不良妊娠（反复流产、不孕）、免疫相关肺动脉高压、间质性肺病、痛风、骨质疏松、自身免疫性肝病及长期发热待查等疑难杂症的诊断和治疗。《医学参考报·风湿免疫频道》《心脏杂志》《中华临床医师杂志》《西部风湿病》《空军军医大学学报》编委，陕西省、西安市医学会医学鉴定专家。主持国家自然科学基金及陕西省科研基金3项，校教学课题1项，以第一或通讯作者发表学术论文60余篇、SCI 10余篇，参与全国《大动脉炎》《ANCA相关血管炎》指南修订工作，参编全国“十三五”、“十四五”规划教材《内科学》在内的正式出版教材6部，获十佳精品教员称号，荣立三等功1次，陕西省科学技术二等奖1项，院级新技术新业务4项，国家授权专利3项。中央电视台《走进科学》栏目曾报道他成功诊治疑难风湿病的事例。'
    }, {
        id: '36',
        name: '刘涛',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/000-1.jpg',  // 无
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/000-1.jpg',  // same
        description: '空军军医大学第二附属医院皮肤科主任，副教授、副主任医师，博士，硕士生导师。第六届中国医师协会皮肤科医师分会委员；第二届中国研究型医院学会皮肤科专委会委员；第一届陕西省医师协会医学美容分会副主任委员；第二届陕西省药学会经皮给药委员会副主任委员；陕西省性学会皮肤与美容专业委员会常委；陕西省职业病鉴定委员会专家组成员。主持国家自然科学基金项目1项，主持省国际合作项目1项，参与10余项，主持医院科技创新发展基金3项；发表文章60余篇，以第一作者或通讯作者发表SCI论文16篇，以副主编身份编写皮肤病专著2部。'
    }, {
        id: '37',
        name: '郑瑾',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/037-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/037-1.jpg',  // same
        description: '空军军医大学唐都医院中医科（暨陕西省重点中西医结合肿瘤专科）主任、营养科负责人，陕西省中西医整合肿瘤真实世界临床研究中心主任，肿瘤学博士、解放军总院博士后、副主任医师、副教授、硕士研究生导师；主持国家自然主持国家自然科学基金面上项目、国家博士后面上项目、陕西省科技统筹项目、陕西省中医药管理局“中医药防治新型冠状病毒感染的肺炎”专项、医院临床研究重点项目、科技创新发展基金项目等课题多项；荣获“全国肿瘤营养青年精英”称号，“个人三等功”1项，医院“精术名医”称号，多次获得医院嘉奖及科研、教学先进个人等荣誉称号。 从事中西医结合内科医教研工作25年，中医师承名老中医乔宝璋教授，在中西医肿瘤专业、肿瘤营养领域具有一定的影响力，擅长中西医整合肿瘤综合诊疗临床与基础研究，消化系统、呼吸系统等中医内科诊疗，中医“治未病”、中医药适宜的应用及中医膳食指导。'
    }, {
        id: '38',
        name: '江逊',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/038-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/038-1.jpg',  // same
        description: '空军军医大学第二附属医院（唐都医院）儿科主任，主任医师/副教授，博士后，博士研究生导师；美国慈爱儿童医院高级访问学者。 专业擅长： 主要擅长小儿消化系统疾病，如：腹泻病（急性、迁延性慢性腹泻病），腹痛（包括食管炎、急慢性胃炎，十二指肠球炎、消化性溃疡、功能性腹痛以及其他原因引起的腹痛），呕吐（再发性呕吐、胃食管反流、十二指肠胃反流、胃扭转等）；腹胀；营养性疾病；胰腺炎（急性、慢性），便秘，急性中毒，炎症性肠病等治疗；擅长小儿胃肠镜检查、经内镜逆行阑尾炎治疗术（ERAT）、镜下肠套叠复位、特殊及疑难消化道异物取出术、内镜下消化道狭窄（球囊扩张）、内镜下营养管置入术；小儿呼吸系统疾病，如：慢性咳嗽、支气管哮喘、难治性肺炎、支气管异物；新生儿危重、疑难病的临床诊治、新生儿出院后家庭喂养困难的治疗、小儿营养性、代谢及生长发育、慢性病管理以及过敏性疾病的诊治有多年的临床经验。 社会任职： 中华医学会儿科分会第十七届临床营养学组委员，消化学组秘书 陕西省医学会儿科分会第十届及新生儿分会第三届副主任委员 西北新生儿协作网专家委员会西安医学会新生儿分会副主任委员 中国医师协会儿科医师分会儿童消化专业委员会副主任委员 新生儿专科医师医联体专家委员会常务委员 中国妇幼保健协会小儿消化微创学组委员 中华消化内镜学分会儿科协作组委员 陕西省优生优育协会儿童生长发育委员会常务理事 陕西省保健协会儿童疾病防治专业委员会副主任委员 陕西省预防接种不良反应、陕西省医疗事故鉴定专家 为《国际儿科学杂志》《中华实用儿科临床杂志》《中国妇幼健康研究》《中国当代儿科杂志》《中国小儿急救医学》审稿专家。承担国家自然科学基金项目2项，省部级课题4项，以第一作者或通讯作者在国内外期刊发表科研论文50余篇，其中SCI收录23篇。主编专著2部，参编专著6部。申报专利3项，软件著作权2项。'
    }, {
        id: '39',
        name: '张晓智',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/039-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/039-1.jpg',  // same
        description: '张晓智，科 室：肿瘤放疗科； 研究方向与专长：研究方向：食管癌放射治疗的临床与基础研究；肿瘤放射敏感性研究。专 长：食管癌、肺癌、乳腺癌等胸部肿瘤及直肠癌、前列腺癌的放疗和综合治疗；工作简历：医学博士，主任医师，教授，博士研究生导师，现任肿瘤放疗科主任。学术兼职：陕西省医学会放射肿瘤治疗学分会主任委员、中华医学会放射肿瘤治疗学分会委员、中国医师协会放射肿瘤治疗医师分会常委、中国医学装备协会放射治疗装备与技术专业委员会常委、中国临床肿瘤学会（CSCO）肿瘤放疗专家委员会委员、中国研究型医放疗专委会 委员、陕西省抗癌协会放射治疗专委会副主任委员等。1988年7月毕业于原西安医科大学医疗系，一直于西安交通大学第一附属医院肿瘤放疗科从事肿瘤放疗及综合治疗的临床、教学和科研工作。曾在美国和欧洲肿瘤研究或临床机构交流访问。主持国家自然科学基金项目3项，省级、校级课题5项，主持和参与开展10余项校、院级新医疗、新技术；主编专著《肿瘤多学科综合治疗》，参编教材、专著两部；获省级科技成果奖1项；指导硕士、博士研究生60余人。在食管癌、肺癌、乳腺癌等胸部肿瘤综合治疗和直肠癌、前列腺癌精确放疗领域做了大量工作，对肿瘤规范化、个体化的综合治疗有丰富经验。'
    }, {
        id: '40',
        name: '邱根全',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/040-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/040-1.jpg',  // same
        description: '邱根全，科 室：中医科；研究方向与专长：临床主要从事中西医结合治疗：1、脾胃病（食道炎、消化性溃疡、结肠炎、消化不良等）；2、肿瘤（食道癌、胃癌、肠癌等）；3、中风（脑血管病、偏瘫等）。工作简历：1978年毕业于陕西中医学院医疗系工作至今，1999年12月晋升为主任医师,现在西安交通大学第一医院工作，担任西安交通大学中西医结合研究所所长，中西医结合内科硕士生导师(目前以指导研究生毕业三届),兼任中国中西医结合学会理事，陕西省中西医结合学会常务理事，陕西省中西医结合学会内科专业委员会副主任委员，陕西省中医药学会脾胃病专业委员会副主任委员，《医学研究荟萃》杂志副主编，《陕西中医》杂志编委，《中国实验方剂学》杂志编委，专方特色医疗咨询中心委员。采取治病求本、扶正祛邪的原则，用宏观辩证与微观辩证相结合的方法，走辩证与辨病、中西并举的道路。注重理论实践，重视临床疗效。承担五、七年制中医学教学任务。具有较高的学术水平和医疗经验技术。《西医院校中医教学改革研究》获2000年交大教改资金资助。科研项目：《扶正抑瘤饮》治疗胃癌的临床与试验研究。1977年省中医管理局中标课题，获经费2万元；《味觉异常与中医五脏关系的研究》1999年陕西省自然科学基金中标课题，获经费1.5万元；《味觉异常与中医五脏关系的研究》1999年陕西省中医管理局中标列项课题；《中药复方脑动脉康颗粒剂对脑保护作用的研究》1999年陕西省卫生厅科研基金中标课题获经费1万元；《白术内酯、白术挥发油抗肿瘤恶病质的实验研究》2001年陕西省中医管理局中标课题，获经费0.9万元。参与研制的新药平溃散获陕西省科学技术进步成果二等奖、陕西省教委一等奖。中草药经验方不同给药途径治疗溃疡性结肠炎的临床及试验研究项目获西安市人民政府2000年度科学技术进步四等奖。中草药经验方不同给药途径治疗溃疡性结肠炎的临床及试验研究项目获陕西省教育委员会2000年科学技术进步二等奖。发表论文40余篇。'
    }, {
        id: '41',
        name: '李恩孝',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/041-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/041-1.jpg',  // same
        description: '李恩孝，科 室：肿瘤内科； 研究方向与专长： 以消化道肿瘤为主的各种恶性肿瘤的诊断和化疗，分子靶向治疗，免疫治疗等综合治疗。 工作简历： 主任医师，教授，医学博士，博士生导师，现任肿瘤内科主任。 1987年原西安医科大学获医学学士学位留肿瘤内科至今，1997年原西安医科大学获硕士学位，2006年西安交通大学医学院获医学博士学位。 工作作风严谨，恪守医生职责，临床经验丰富，重视肿瘤综合，规范化和个体化治疗，通过国内外学术交流，熟悉国内外常见恶性肿瘤治疗的最新进展并能应用于临床工作。 兼任中国抗癌协会和中国生物医学工程学会肿瘤靶向治疗专业委员会委员，CSCO GEP-NET委员，中国研究型医院学会精准医学与肿瘤MDT专委会常委，生物治疗专委会委员，陕西省医学会肿瘤专委会和肿瘤内科分会常委，陕西省抗癌协会生物治疗专委会常务副主委和西安市抗癌学会会长等职，《现代肿瘤医学》中青年编委，GEP-NET和中国晚期原发性肺癌诊治专家共识编委。 主持国家级自然科学基金，教育部，省级，CSCO，吴阶平基金，校级自然科学基金和国际合作等项目15项，获陕西省政府科技三等奖一项，近年来发表学术论文38篇，SCI，MI收录16篇。主编《恶性肿瘤分子靶向治疗》人卫第1和2版。连续9年主持国家级继续教育项目《恶性肿瘤分子靶向治疗的理论与实践》 学习班，指导博士，硕士研究生30余人，已毕业25人。'
    }, {
        id: '42',
        name: '姚煜',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/042-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/042-1.jpg',  // same
        description: '姚 煜，科 室：肿瘤内科； 研究方向与专长： 以肺癌为主的各种恶性肿瘤的诊断和化疗、分子靶向治疗、免疫治疗等综合治疗。 个人简历： 主任医师，教授，博士生导师，现任肿瘤内科副主任。 1993年本科毕业后在西安交大一附院肿瘤内科工作至今20余年，遵循个体化治疗原则，依据循证医学证据，对难治性肿瘤的治疗有自己丰富的经验和独特的见解。 担任中国医师学会肿瘤学专业委员会青年委员，中国康复技术转化及发展促进会精准医学与肿瘤康复专业委员会常委，中国老年学与老年医学学会肿瘤康复分会委员，西安市医学会肿瘤学专业委员会副主委，西安市抗癌学会秘书长，陕西省抗癌协会肺癌专业委员会常委，陕西省抗癌协会乳腺癌专业委员会常委，陕西省抗癌协会化疗专业委员常委兼秘书，陕西省抗癌协会抗癌药物专业委员会常委，陕西医学会肿瘤内科专业委员会委员兼秘书，西安医学会医疗技术鉴定专家库成员，多次参加欧洲及美国肿瘤学术会议。 近年来从事肿瘤侵袭与转移的基础与临床研究，先后发表第一作者或通讯作者文章31篇，其中SCI 13篇，MI 2篇，核心期刊16篇，主持陕西省科技攻关项目2项，陕西省国际科技合作重点项目3项，西安交通大学基金1项，获得陕西省科技进步二等奖1项。'
    }, {
        id: '43',
        name: '何百祥',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/043-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/043-1.jpg',  // same
        description: '何百祥，科 室：神经外科 研究方向与专长： 微创神经外科、神经脊柱微创外科 工作简历： 主任医师、教授、神经脊柱亚专业学术带头人。现任西安交通大学第一附属医院福利委员会主任、神经外科党支部书记、工会主席。陕西省卫生高级专业技术资格评审委员会评委、西安医学会医疗事故技术鉴定专家库成员。2019-2020年度校级优秀工会积极分子、院级优秀党支部书记、院级优秀工会干部、陕西省国际医学交流促进会先进专业委员会和优秀主任委员等荣誉获得者。曾多次荣获学会先进个人、医院优秀共产党员、优秀医务工作者、优秀教师等光荣称号。 系全国第一梯队和省内著名神经外科脊髓脊柱领域专家，任中国医师协会神经外科医师分会脊髓脊柱专委会委员、世界华人神经外科协会脊柱脊髓专委会常委、中国非公医疗机构协会脊柱脊髓专委会常委、中国研究型医院学会脊髓脊柱专委会委员、国家老年疾病临床医学研究中心脊柱微创联盟讲师团特约讲师、陕西省医师协会神经外科医师分会常委、陕西省国际医学交流促进会常务理事及神经脊柱专委会主任委员、陕西省保健学会脊髓脊柱专委会副主任委员、西安医学会神经外科学分会副主任委员、《西安交通大学学报（医学版）》责任编委。 2007年3月在西北地区率先成立了神经脊柱专业组，经过大家共同不懈的努力，现已发展成为西北地区开展脊髓脊柱疾病类别最全面、设备齐全，人才技术力量雄厚的神经脊柱诊疗中心。团队现有主任医师、教授3人;副主任医师、副教授1人;主治医师2人;住院医师4人;电生理监测技师2人，是目前国内少有的团结协作、不辞辛劳、勇于创新、积极向上的强大团队。相继开展了许多具有开拓意义的新手术技术，如半椎板技术、植骨融合椎板（扩大）成形术、脊柱内镜技术、单侧入路双侧减压技术、硬质通道技术、脊柱内固定技术、枕颈部复杂畸形单纯后路复位固定融合技术、椎管内外沟通性肿瘤Ⅰ期手术切除技术、微创后颅窝减压技术、椎间孔镜技术、小儿脑瘫的外科治疗技术等，创造了三项全国第一和九项西北第一的诊疗技术。先后培养了西北地区数十名脊柱专业骨干医师，引领了西北地区乃至全国神经外科领域脊髓脊柱专业的蓬勃发展，于2019年被授予全国首批中华医学会神经外科学分会脊柱脊髓外科培训基地称号。 对神经外科常见病、多发病及疑难病例具有丰富的经验积累和独到的见解，主要专注于脊髓脊柱及寰枕部疾病，如椎管内肿瘤、脊髓脊柱畸形、椎间盘突出症、椎管狭窄症、枕骨大孔区肿瘤等的临床与基础研究工作。诊疗范围涵盖脊髓脊柱肿瘤、血管性疾病、先天性畸形、退变性疾病、感染性疾病、脊柱脊髓损伤等。擅长脊髓脊柱疾病、脑深部病变的微创手术治疗和脊柱解剖结构和功能的重建手术，包括3D打印辅助下枕颈及寰枢椎复位固定融合术、微创后颅窝减压术治疗ChiariⅠ型畸形、导航及神经电生理监测下多节段髓内肿瘤切除术、多学科联合椎管内外沟通性肿瘤切除术、脊髓空洞胸腔分流术、椎管狭窄症伴脊柱畸形的减压固定融合手术等高难度手术。 主持和参与国家级、省级及厅局级基金项目5项，参编参译专著3部，主持陕西省继续医学教育（GME）项目1项，获全国医学优秀电教教材评比三等奖1部，获陕西高等学校科学技术三等奖1项，获医院新医疗新技术奖5项。发表学术论文70余篇，其中第一作者论文40余篇，SCI收录5篇。'
    }, {
        id: '44',
        name: '杨新园',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/044-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/044-1.jpg',  // same
        description: '杨新园，科 室：妇产科； 研究方向与专长： 妇科肿瘤（子宫内膜癌、卵巢癌、宫颈癌的诊治） 工作简历： 医学博士，主任医师，教授，博士生导师。获西安交通大学医学博士学位，从事妇产科临床、教学、科研工作二十余年。擅长妇科肿瘤的诊断和治疗，尤其是子宫内膜癌、卵巢癌、宫颈癌的诊治，具有丰富的个体和群体诊治经验及醇熟的专业技能。长期以来立足临床进行妇科恶性肿瘤临床诊治优化探索，开拓妇科肿瘤患者诊治新技术和新思路。承担留学生、五年制、八年制学生带教工作。2016年国家留学基金委公派赴美国Roswell Park癌症研究所访问研修一年。研究领域主要集中在：①干细胞治疗；②子宫内膜癌发病机制研究。主持国家自然科学基金2项、省基金2项；主持校级新医疗新技术一项；获国家发明专利1项；实用新型专利3项；陕西省科技进步一等奖1项；发表核心期刊论文数十篇，其中SCI收录论文十余篇。现任中国优生科学协会生殖道疾病诊治分会青年委员会副主任委员、陕西省性学会妇科内分泌专业委员会常委、陕西省医师协会妇产科医师分会委员、中华医学会计生肿瘤生殖学组委员。'
    }, {
        id: '45',
        name: '任宏',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/045-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/045-1.jpg',  // same
        description: '任宏，科 室：胸外科； 研究方向与专长： 研究方向：胸部肿瘤的侵袭转移机制及综合治疗， 专业特长：擅长甲状腺、乳腺、呼吸道及消化道肿瘤的综合诊治。 工作简历： 现担任国家医学考试中心医师资格考试试题开发专家、 中国抗癌协会胃癌专业委员会委员、 中国肺癌防治联盟西安交大一附院肺小结节诊治中心主任、 陕西省抗癌协会常务理事、 陕西省抗癌协会肺癌专业委员会名誉主委、 陕西抗癌协会乳腺癌专业委员会名誉主任委员、 陕西省抗癌协会临床肿瘤大数据应用专业委员会名誉主任委员、 美国抗癌协会会员、国际肺癌协会会员、 西安交通大学肝胆胰疾病研究会常务理事、 《中国微创外科杂志》、《肝胆胰外科杂志》等特约编委、 全国高等学校优秀博士论文等项目评审专家、 国家自然科学基金二审特约评委。 通讯作者发表论文150余篇，其中SCI 近50篇，其中3篇IF>10分。2021年全国胸心血管外科专家学术影响力排名第37名（西北地区胸外科第1名）。主持国家自然科学基金2项，省自然科学基金1项、省国际合作项目1项、主持陕西省、西安市科技攻关项目各1项。近年来取得的科技成果先后获得陕西省科学技术一等奖一项，陕西省高等学校科学技术二等奖两项、获得陕西省科学技术三等奖、西安市科学技术三等奖各一项。主编、参编医学专著5部，卫生部视听教材一部。'
    }, {
        id: '46',
        name: '张梅',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/046-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/046-1.jpg',  // same
        description: '张 梅，科 室：血液内科； 研究方向与专长： 白血病、淋巴瘤、骨髓瘤的综合治疗；造血干细胞移植；疑难血液病的诊治。 工作简历： 现任西安交通大学第一附属医院血液内科主任。教授、主任医师、博士学位、博士生导师。从事血液病临床工作33年，现为中华医学会血液学会陕西省血液学分会主任委员，陕西省抗癌协会白血病专业委员会主任委员，陕西省血液病诊疗质量控制中心主任。为中华医学会血液学会委员，中华医学会血液学会白血病、淋巴瘤学组委员，中华医学会血液学会造血干细胞移植学组委员。为亚太骨髓移植协会科学委员会委员，海峡两岸医药卫生交流协会血液病学专家委员会委员。担任多种学术杂志如《国际输血与血液》杂志、《中华血液学》杂志编委。 1983年毕业于西安医科大学，1992年和1999年分别获得硕士和博士学位。1992年、1997年和2002年分别晋升为主治医师、副主任医师和主任医师、教授，先后于2004年，2008年和2013年以访问学者和高级研究学者身份在美国德克萨斯大学MD Anderson 癌症研究中心、德国慕尼黑大学血液研究中心和加拿大多伦多大学西奈山医院从事造血干细胞移植和血液肿瘤的临床研究。 临床擅长各种血液病尤其白血病、淋巴瘤、骨髓瘤的治疗和造血干细胞移植，擅长各种疑难危重血液病的治疗。先后承担国家自然科学基金、陕西省重大科技项目、陕西省攻关和自然科学基金项目12项，招收培养硕士和博士研究生50余名，发表各类研究论文80余篇，包括SCI和Medline收录40余篇，出版专著部（主编）和统编教材（主编）6部。获得陕西省科技进步奖4项（第一完成人2项），2012年获得陕西省科技进步二等奖一项（第一完成人）。'
    }, {
        id: '47',
        name: '何建军',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/047-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/047-1.jpg',  // same
        description: '何建军，科 室：乳腺外科； 研究方向与专长： 乳腺癌、乳腺疾病。 工作简历： 主任医师，教授，医学博士，博士生导师，西安交通大学第一附属医院乳腺外科主任。 1986年毕业于西安交通大学医学院（原西安医科大学）从事肿瘤外科临床及科研工作30年，拥有丰富的临床经验；作为学科带头人，精通乳腺肿瘤专业理论，乳腺专科特色技术和手术娴熟。多次赴欧美、日本、韩国等国参加国际大型学术会议，掌握乳腺良恶性疾病诊断和治疗发展的最前沿动态。对乳腺癌保乳手术、前哨淋巴结活检以及乳腺肿瘤微创手术，乳腺肿瘤整形外科手术尤有研究。擅长处理乳腺肿瘤的各种临床复杂问题，包括预防，早期诊断，手术，多学科综合治疗以及乳腺癌全程管理等。擅长处理与乳腺相关的各种复杂问题，包括非哺乳期乳腺炎，乳腺增生症，乳腺畸形的矫正等。多次作为讲者受邀参加中国乳腺癌高峰论坛；连续5年负责举办国家级CME乳腺癌继续医学教育项目；2009年受中国癌症基金会资助，作为全国七家大型医院之一，受邀作为分中心临床研究负责人，参加了1999-2008年10年间中国乳腺癌的回顾性调查研究。获得陕西省科技进步二、三等奖各一项；作为分中心课题负责人参与2016年国家科技部重大专项“乳腺癌专病队列研究”。主持和参与国家自然科学基金2项；发表SCI收录文章45篇；指导博士、硕士研究生30多名。'
    }, {
        id: '48',
        name: '耿松梅',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/048-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/048-1.jpg',  // same
        description: '临床职称: 主任医师 教学职称: 教授； 所在科室: 皮肤科； 专业特长:顽固性湿疹皮炎、白癜风、银屑病、血管炎、自身免疫性皮肤病及疑难皮肤疾病诊治。 耿松梅，主任医师，教授，博士生导师, 现任西安交通大学第二附属医院皮肤病院常务副院长，科主任。2003年至2005年于美国哥伦比亚大学内外科学院皮肤系研修, 2015年至2016年于美国哈佛医学院布里根妇女医院访问学习。现任中国医师协会皮肤病分会常委，中国医师协会皮肤病分会罕见遗传病专业委员会主任委员，中国研究型医院皮肤病学分会常委，中华医学会皮肤病分会治疗学组委员, 陕西省医师协会皮肤病分会会长，陕西省医学会激光分会副主任委员等职。任《中国皮肤性病学杂志》副主编，《临床皮肤科杂志》、《国际皮肤性病学杂志》编委。 获教育部新世纪人才支持计划，第五届中国医师协会皮肤科医师分会“优秀中青年医师奖”，第八届陕西省青年科技奖等， 第十届中国医师协会皮肤科分会优秀论文一等奖。主持国家自然科学基金3项。副主编《危重皮肤病救治》（人民卫生出版社）、《皮肤病理与临床》（世界图书出版社）等。国内首诊皮肤僵硬综合症，首次采用咪喹莫特成功治疗外阴多发疣状黄瘤等。文章先后发表于J Cell Sci、J Acad Dermatol Vernero、J Euro Dermatol Vernero、 Clin Exp dermatol、 Arch Dermatol Res、J Dermatol等国际专业期刊，并多次在国际学术会议上发言。临床专长：疑难重症皮肤病、皮肤肿瘤、白癜风、血管炎及自身免疫性皮肤病等。'
    }, {
        id: '49',
        name: '罗金燕',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/049-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/049-1.jpg',  // same
        description: '罗金燕 临床职称: 主任医师 教学职称: 教授； 所在科室: 消化内科； 罗金燕,教授，博士生导师，中共党员。1960年毕业于沈阳中国医科大学医疗系，80年代留学法国。曾任陕西省胃肠动力疾病重点实验室主任、内科教研室主任及消化内科主任。曾任中国女医师协会理事、中华肝病学会常委、中华医学会消化学会动力学组副组长、陕西肝病学会主任委员、陕西消化病学会副主任委员、西安消化病学会主任委员。曾获卫生部优秀留学回国人员及有突出贡献中青年专家、陕西省先进工作者并享受国家政府津贴。主持国家自然科学基金、卫生部及陕西省多项科研项目。获国家卫生部、教育部及陕西省科技成果奖十余项，一等奖两项。发表论文百余篇、出版专著二本。 50余年坚持临床教学科研工作。熟悉内科各类疾病鉴别及处理。消化疾病疑难病诊治，特别在肝病、功能性胃肠病如消化不良，胃食管反流，便秘腹泻等有丰富经验。'
    }, {
        id: '50',
        name: '肖延风',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/050-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/050-1.jpg',  // same
        description: '肖延风 临床职称: 主任医师 教学职称: 教授； 所在科室: 小儿内科； 专业特长:1、小儿内分泌疾病：儿童生长迟缓、身材矮小，肥胖及肥胖相关性疾病，性早熟、青春发育迟缓及其它性器官发育异常，儿童糖尿病，甲状腺疾病等。2、小儿血液病：小儿贫血、再障、血… 肖延风，教授，博士，博士生导师,科室副主任。1983年本科毕业西安医科大学。一直在本院儿科临床从事医疗、教学和科研工作。 临床主攻小儿内分泌、血液病的诊断和治疗，具有深入研究和丰富的经验。专长：1、小儿内分泌疾病：儿童生长迟缓、身材矮小，肥胖及肥胖相关性疾病，性早熟、青春发育迟缓及其它性器官发育异常，儿童糖尿病，甲状腺疾病等。2、小儿血液病：小儿贫血、再障、血小板减少、白血病、过敏性紫癜、EB病毒感染相关性疾病等。3、儿童营养问题以及儿科疑难病症的诊断和治疗。 现担任陕西省抗癌协会小儿肿瘤分会副主任委员，西安西儿童保健学会副主任委员，陕西省儿科分会委员，陕西省预防医学儿童保健学会常委。《中国小儿血液与肿瘤》杂志、《中国儿童保健杂志》、《医学综述》、《国外医学医学地理分册》和《西北预防医学杂志》编委。获得陕西省科技进步二等奖，陕西省教委科技进步奖二等奖、三等奖。主持国家自然科学基金，陕西省科研基金，省卫生厅科研基金，全国协作等多项课题研究。发表学术论文80余篇，参编著作2部。'
    }, {
        id: '51',
        name: '杨拴盈',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/051-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/051-1.jpg',  // same
        description: '临床职称: 主任医师 教学职称: 教授； 所在科室: 呼吸与危重症医学科（原呼吸内科）； 杨拴盈，博士，博士生导师，一级主任医师，教授，西安交通大学第二附属医院呼吸与危重症医学科主任，陕西省呼吸重点专科联盟主任，西安交通大学医疗联盟呼吸疾病诊疗中心主任。教育部新世纪优秀人才。荣获中国呼吸医师奖及中华医学会高影响力呼吸学术论文奖。中华医学会呼吸分会肺癌学组委员，中国医师协会呼吸分会肺癌工作委员会委员；中国研究型医院学会呼吸分会副主委；中国老年医学会呼吸分会肺癌专委会副主委；陕西省抗癌协会常务理事及肿瘤个体化诊疗专委会主委，陕西省呼吸医师协会副主委，陕西省防痨协会副主委；中华医学会陕西分会呼吸专委会常委；西安医学会呼吸分会副主委。担任《中华结核和呼吸杂志》、《中国肺癌杂志》、《中华胸部疾病杂志》、《中国呼吸与危重症杂志》、《国际呼吸杂志》、《现代肿瘤医学》、《西安交通大学学报医学版》及《World Journal of Meta Analysis》杂志的常务编委或编委。 长期致力于肺癌的早期诊断、精准治疗和呼吸介入。主持国家自然科学基金4项，教育部新世纪优秀人才项目1项，陕西省重点课题2项，西安交大重点项目1项。发表论文181余篇，其中SCI收录53篇。以第一完成人获陕西省科技进步二等奖2项。发明专利1项。参与了11部肺癌及胸膜疾病相关指南及共识的制定。主编专著《肺癌个体化治疗》（89万字，人民卫生出版社，2016年）1部，参编参译专著8部。培养硕士、博士研究生65名。'
    }, {
        id: '52',
        name: '李少民',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/052-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/052-1.jpg',  // same
        description: '临床职称: 主任医师 教学职称: 教授； 所在科室: 胸外科； 李少民，西安交大二附院胸外科主任，主任医师,教授；1989年毕业于原西安医科大学，1994年获硕士学位。现任中国研究型医院学会胸外科学专业委员会全国委员；中华医学会西安市胸外科分会副主任委员；中华医学会陕西省心胸血管外科分会常委；陕西省抗癌协会微创治疗委员会副主任委员；陕西省抗癌协会食管癌专业委员会常务委员。《医学研究杂志》《现代肿瘤医学》编委；从事胸外科工作二十八年，曾在北京安贞医院、澳大利亚昆斯兰州查尔氏王子医院学习。在肺、食管、纵隔、气管、胸壁疾病及重症胸部外伤诊治等方面有丰富的临床经验，擅长腔镜微创肺切除术及全腔镜微创食管癌根治术。多年来参与了“食管胃壁内吻合术预防术后并发症”方面大量研究工作，并在省内多家医院参与推广应用取得了良好的效果，并获得2011年陕西省高校科技成果二等奖，第一作者发表论文30余篇，其中SCI3篇，主持新技术、新疗法共五项，主持省级科研项目3项，院级2项。kczb.jtw.beijing.gov.cn'
    }, {
        id: '53',
        name: '吴喜利',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/053-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/053-1.jpg',  // same
        description: '临床职称: 主任医师 教学职称: 教授； 所在科室: 中医科； 专业特长:急慢性肾脏病（包括水肿、蛋白尿、血尿、紫癜、腰痛、肾衰、贫血等病症）、尿频-尿急综合征（包括非器质性压力性尿失禁及前列腺增生等病症）、急慢性泌尿系感染，肾囊肿；慢性阻… 吴喜利，主任医师，医学博士，博士生导师，中西医结合系（科）主任、党支部书记，全国老中医药专家乔成林教授学术经验继承人，省首批中医药优秀中青年科技骨干人才。 现任中华中医药学会名医学术研究分会副主委，中华中医药学会肾病分会、仲景学说分会及膏方分会常委，教育部教指委中西医结合类专业委员会委员，陕西省教指委医学类工作委员会委员，陕西省中医药学会副秘书长、综合医院中医药工作委员会及肾病分会副主委，陕西省中西医结合学会心血管病专业委员会副主委，陕西省抗癌协会传统医学专业委员会副主委及陕西省医师协会睡眠医学专业委员会常委等职。 擅长诊治：急慢性肾脏病（包括水肿、蛋白尿、血尿、紫癜、腰痛、肾衰、贫血等病症）、尿频-尿急综合征（包括非器质性压力性尿失禁及前列腺增生等病症）、急慢性泌尿系感染，肾囊肿；慢性阻塞性肺病（慢性咳嗽及慢性哮喘等）；血管性疾病（包括眩晕、帕金森综合征、耳鸣与耳聋、头痛、失眠、心悸等病症）；血小板减少症，自身免疫病；痛症（颈肩腰腿痛），恶性肿瘤术后和放化疗后康复治疗等疑难病症及内科常见多发病。'
    }, {
        id: '54',
        name: '张淑群',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/054-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/054-1.jpg',  // same
        description: '临床职称: 主任医师 教学职称: 教授； 所在科室: 肿瘤病院； 专业特长:乳腺癌发生的分子生物学机制和早期诊断及治疗。 张淑群，女，西安交通大学第二附属医院肿瘤病院常务副院长兼肿瘤外科主任、肿瘤学系主任、医学博士、主任医师、博士研究生导师。 2011年教育部新世纪优秀人才。西安交通大学医学部名医、名师。陕西省卫健委肿瘤质控中心副主任。世界中医药联合会肿瘤精准治疗专业委员会常务理事，中国医药教育协会乳腺疾病专业委员会委员；陕西省医师协会乳腺甲状腺专科医师分会副主任委员；陕西省抗癌协会热疗专业委员会主委；陕西省抗癌协会乳腺癌专业委员会副主委。在肿瘤治疗和研究领域，曾多次到美国哈佛大学附属医院、欧洲肿瘤治疗中心访问学习，为美国MD Anderson癌症中心合作博导，指导博士、硕士研究生20余名。先后主持、参与国家自然科学基金4项，参与完成多项国家“863”、“973”、科技攻关和重大国际合作项目。共发表学术论文百余篇，多篇文章被SCI相关领域高水平杂志收录，主编专著、参编10余部。熟悉国际肿瘤治疗及研究的前沿信息和动态，强调肿瘤综合治疗、个体化治疗、规范化治疗、靶向治疗及循证医学原则。尤其在各种乳腺疾病的综合诊治方面有丰富的临床经验和较高造诣。'
    }, {
        id: '55',
        name: '郑强荪',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/055-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/055-1.jpg',  // same
        description: '临床职称: 主任医师 教学职称: 教授； 所在科室: 心血管内科； 专业特长:复杂疑难心血管病，特别擅长介入心血管病治疗。 郑强荪，交大二附院整合心血管病院院长兼心内科主任。主任医师，教授、博士生导师。现任国家及省部成果奖评审专家、国家临床药理、介入培训基地主任和导师、国家心血管病专业质控中心专家委员会专家、国家卫生计生委能力建设和继续教育专家组组员，FHRS，FAPHRS。中华医学会心电生理与起搏分会常委、中国房颤中心联盟副主席等30多项任职。公派UCLA访问学者1年。荣获中华心血管病分会-中国心血管事业“杰出贡献奖”，“中青年电生理与起搏专家突出贡献奖”、“中国心律学杰出贡献奖”、西交大医学部 “名医”、”名师”称号。主持含国科金6项计14项课题，获国家及省部级6项成果奖励。2020年牵头申请的“心房颤动多学科合作诊疗技术的提升及其应用”获批国家重大疾病专项建设项目。主编及参编国内外专著22部；国际INTECH专著三部。发表SCI论文70余篇，共培养60余名博士、硕士研究生。'
    }, {
        id: '56',
        name: '何爱丽',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/056-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/056-1.jpg',  // same
        description: '临床职称: 主任医师 教学职称: 教授； 所在科室: 血液内科。 何爱丽，女，医学博士，教授，二级主任医师，博士生导师，医学部名师，内科学系主任、血液科主任。主攻方向为血液恶性肿瘤的免疫逃逸机制及治疗。擅长急性白血病、多发性骨髓瘤等血液恶性疾病的诊断及治疗，主持开展“非血缘造血干细胞移植治疗血液恶性肿瘤”新技术新疗法。开展协同创新，嵌合抗原受体T（CAR-T）细胞治疗复发难治多发性骨髓瘤居世界领先水平，正在开展的CAR-T细胞治疗急性髓系白血病及淋巴瘤的临床研究。兼任中国抗癌协会血液肿瘤委员会委员、中国女医师协会血液淋巴肿瘤委员会委员、陕西省抗癌协会理事、陕西省康复医学会副理事、陕西省医学会副秘书长、陕西省医师协会血液科分会会长、抗癌协会血液肿瘤分会候任主委。获陕西省第九届青年科技奖。主持国家自然科学基金2项，第一完成人获陕西省科学技术二等奖1项，第一作者或通讯作者发表SCI收录论文20余篇。'
    }, {
        id: '57',
        name: '屈建强',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/057-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/057-1.jpg',  // same
        description: '临床职称: 主任医师 教学职称: 教授； 所在科室: 神经外科。 屈建强，主任医师，教授，博士研究生导师，西安交通大学第二附属医院脑科病院副院长、神经外科主任，中华医学会神经外科学分会委员，中国医师协会神经外科学分会委员，中国研究型医院学会神经外科学专委会颅神经疾患学组副组长，世界华人医师协会神经外科分会功能神经外科专委会常委/副秘书长，中国医师协会功能神经外科学组委员，中华医学会神经外科分会功能电生理学组委员，世界颅神经医师联盟会员，陕西省及西安市神经外科学会副主任委员，陕西省抗癌协会神经肿瘤专业委员会副主任委员。从事神经外科工作近30年，医学理论知识雄厚，临床经验丰富，显微神经外科技术纯熟。曾先后赴美国佛罗里达大学Rhoton教授解剖实验室、德国Regensbury大学、瑞士苏黎世大学医学院神经外科深造学习，擅长颅内及椎管内肿瘤、面肌痉挛、三叉神经痛、舌咽神经痛、颅内动脉瘤的显微外科治疗，在国内享有盛誉，多次被省、市媒体报道。长期致力于颅神经疾病、中枢神经系统胶质瘤的基础与临床研究，其中关于颅神经疾病发病机制和手术治疗的研究处于国内领先水平。担任《中华神经外科杂志（英文版）》、《西安交通大学学报》等多家杂志编委，培养博硕士研究生二十余名。先后承担国家、省级重大课题等项目6项，发表论文50余篇，出版专著及译作5部。门诊时间：周三上午（外科七诊室）。'
    }, {
        id: '58',
        name: '张抗怀',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/058-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/058-1.jpg',  // same
        description: '临床职称: 主任药师； 所在科室: 药学部； 专业特长:抗菌药物临床应用、医院药事管理、药品不良反应监测等。 张抗怀，男，1973年生于陕西韩城。现任西安交通大学第二附属医院药学部主任，主任药师，硕士生导师，博士学历。主要研究方向：感染性疾病的治疗、医院药事管理、药品不良反应与药物警戒。1995年毕业于西安医科大学药学系，同年留校到本院工作。先后从事药品调剂、医院制剂、制剂检验、临床药学、药事管理等工作。2004年获药物分析学硕士学位，2013年获药事管理学博士学位。2005年作为医院第一位专职临床药师参与临床药物治疗工作，熟练掌握呼吸系统药物、抗菌药物、心血管系统药物的临床适应症、相互作用和不良反应等理论知识。在呼吸系统疾病的药物治疗以及严重感染的抗菌治疗等方面具有较丰富的临床经验，多次参加医院疑难病例讨论及会诊，具有较强的发现和解决临床实际用药问题的能力。在省内外学术会议开展学术报告30余次，接受省内媒体和电视台采访10余次，在陕西省电视台录制科普节目4期，录制陕西省执业药师网上培训课程1期。指导多名年青药师开展临床药师工作。指导多名药学本科生的毕业设计。先后承担西安交通大学药学院《临床药物治疗学》、《药品市场营销学》课程以及西安交通大学医学院宗濂实验班的教学任务。发表相关文章40余篇。参与国家级科研课题4项，主持省级科研课题1项、院医疗新技术2项、院基金1项。主编《全科用药指南》，副主编《基层药剂人员药物知识及其合理使用》，参编《世界医药100年》、《中国药学年鉴》（2002-2003）、《中国药事法规》、《药品营销技术与实践》等书籍。 获奖情况： 获中国药学会2015年度“优秀药师”称号、 获中华医学会临床药学分会2013年“优秀临床药师”称号、 获陕西高校人文社会科学研究优秀成果三等奖1次（2012年）、 获陕西省医学会临床药学分会学术年会优秀论文一等奖1次（2012年）、 获陕西省药学会学术年会优秀论文三等奖2次（2006年和2007年）、 获陕西省药学会学术年会优秀论文二等奖1次（2005年）。'
    }, {
        id: '59',
        name: '李宗芳',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/059-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/059-1.jpg',  // sa,e
        description: '临床职称: 主任医师 教学职称: 教授； 所在科室: 普通外科； 专业特长:肝胆胰脾疑难疾病、消化系统肿瘤的外科治疗，在西北地区率先创建肿瘤生物诊疗中心。首创术式包括：“排钉阻断法贲门周围血管断流术”治疗门脉高压症，脾动脉丝线慢性栓塞术治疗脾… 李宗芳，教授、主任医师、博士生导师。西安交通大学第二附属医院院长。生物诊断治疗国家地方联合工程研究中心暨陕西省生物治疗与转化医学工程研究中心主任，陕西省肝脾疾病临床医学研究中心主任。“新世纪百千万人才” 国家级人选，“中国医师奖”获得者，国家卫计委“突贡专家”，享受国务院特殊津贴专家，陕西省三秦人才津贴专家、陕西省“三五人才”、国内著名的肝胆外科专家。 从事普通外科专业医教研工作32年。曾先后赴美国NIH、芝加哥大学医学院、香港大学玛丽医院访问学习。擅长肝胆胰脾疑难疾病、消化系统肿瘤的外科治疗，在西北地区率先创建肿瘤生物诊疗中心。首创术式包括：“排钉阻断法贲门周围血管断流术”治疗门脉高压症，脾动脉丝线慢性栓塞术治疗脾功能亢进，胃网膜右动脉丝线慢性栓塞术治疗门脉高压性胃病。 现兼任国际肝胆胰协会会员；中华医学会外科学会委员、脾脏功能及脾脏外科学组副组长；中华医学会西安市外科学会主任委员；陕西省腔镜外科学会等7个专业委员会副主委。《中华实验外科》、《国际外科学》、《西部医学》杂志副主编，《中华医学英文版》、《中华普通外科》等10余种杂志编委。国家自然科学基金及教育部基金二审专家，中华医学科技奖、陕西省科学技术奖评审委员会委员，中华医学会、陕西省及西安市医疗事故鉴定委员会专家库成员。主编、副主编八年制、研究生等国家高等学校及卫生部规划教材、专著12部。发表论文近300篇。其中SCI论文100余篇，第一完成人获陕西省科学技术一等奖、二等奖等奖项6项，第二完成人获国家科技进步二等奖1项。'
    }, {
        id: '60',
        name: '',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/060-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/060-1.jpg',  // same
        description: '临床职称: 主任医师； 所在科室: 重症医学科； 专业特长:危重症救治、心肺复苏、中毒及肺血管疾病。 王小闯，医学博士，二级主任医师，硕士研究生导师，西安交通大学第二附属医院重症医学科主任，重症医学教研室主任。主要从事重症医学的医疗、教学及科研工作，具有丰富的危重症救治经验。在科室开展了规范的重症患者营养治疗、镇痛镇静治疗，建立了精准的个体化抗感染治疗流程，完善了呼吸力学检测下的精准的呼吸支持治疗、血流动力学检测下的液体复苏等流程。组织开展了院内紧急响应小组对院内心脏骤停等危重紧急状态的患者进行紧急救治。建立了适应于重症患者的多种模式的床旁血液净化治疗及转机中的个体化抗凝方案，应用床旁超声技术对重症患者进行病情评估与治疗指导，开展ECMO在危重症的呼吸与循环支持中的应用等多项危重症救治技术。主要研究方向为危重症救治、心肺复苏、中毒及肺血管疾病。主持国家自然科学基金1项，陕西省科技计划项目4项，第一作者发表论文40余篇，主编及参编专著4部，主持西安交通大学校级教学改革项目一项，获得校级教学比赛二等奖一项。现任西安交通大学医学联盟重症诊疗中心主任，中国医师协会重症分会全国委员，中国老年保健医学研究会慢性病防治管理委员会常委，陕西省医师协会院前急救分会主任委员，陕西省医师协会重症医师分会副会长。'
    }, {
        id: '',
        name: '',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-2.jpg',
        description: ''
    }, {
        id: '',
        name: '',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-2.jpg',
        description: ''
    }, {
        id: '',
        name: '',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-2.jpg',
        description: ''
    }, {
        id: '',
        name: '',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-2.jpg',
        description: ''
    }, {
        id: '',
        name: '',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-2.jpg',
        description: ''
    }, {
        id: '',
        name: '',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-2.jpg',
        description: ''
    }, {
        id: '',
        name: '',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-2.jpg',
        description: ''
    }, {
        id: '',
        name: '',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-2.jpg',
        description: ''
    }, {
        id: '',
        name: '',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-2.jpg',
        description: ''
    }, {
        id: '',
        name: '',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-2.jpg',
        description: ''
    }, {
        id: '',
        name: '',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-2.jpg',
        description: ''
    }, {
        id: '',
        name: '',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-2.jpg',
        description: ''
    }, {
        id: '',
        name: '',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-2.jpg',
        description: ''
    }, {
        id: '',
        name: '',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-2.jpg',
        description: ''
    }, {
        id: '',
        name: '',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-2.jpg',
        description: ''
    }, {
        id: '',
        name: '',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-2.jpg',
        description: ''
    }, {
        id: '',
        name: '',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-2.jpg',
        description: ''
    }, {
        id: '',
        name: '',
        pic1: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-1.jpg',
        pic2: 'https://www.letmefly.xyz/LetHA/static/pic/expert/-2.jpg',
        description: ''
    }]
})
